{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"Digits","individual_digits":true}]},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,"?":32,"@":33,"[":34,"\\":35,"]":36,"^":37,"_":38,"`":39,"a":40,"b":41,"c":42,"d":43,"e":44,"f":45,"g":46,"h":47,"i":48,"j":49,"k":50,"l":51,"m":52,"n":53,"o":54,"p":55,"q":56,"r":57,"s":58,"t":59,"u":60,"v":61,"w":62,"x":63,"y":64,"z":65,"{":66,"|":67,"}":68,"~":69,"¡":70,"¢":71,"£":72,"¤":73,"¥":74,"¦":75,"§":76,"¨":77,"©":78,"«":79,"¬":80,"­":81,"®":82,"¯":83,"°":84,"±":85,"²":86,"³":87,"´":88,"µ":89,"¶":90,"·":91,"¹":92,"º":93,"»":94,"¼":95,"½":96,"¾":97,"×":98,"ß":99,"æ":100,"÷":101,"ø":102,"ı":103,"œ":104,"ƒ":105,"ɛ":106,"ʹ":107,"ˆ":108,"˘":109,"˚":110,"˜":111,"˝":112,"α":113,"β":114,"γ":115,"δ":116,"ε":117,"ζ":118,"η":119,"θ":120,"ι":121,"κ":122,"λ":123,"μ":124,"ν":125,"ξ":126,"ο":127,"π":128,"ρ":129,"ς":130,"σ":131,"τ":132,"υ":133,"φ":134,"χ":135,"ψ":136,"ω":137,"ϑ":138,"ϒ":139,"ϕ":140,"ϖ":141,"ϛ":142,"ϰ":143,"а":144,"б":145,"в":146,"г":147,"д":148,"е":149,"ж":150,"з":151,"и":152,"л":153,"н":154,"о":155,"п":156,"р":157,"с":158,"т":159,"у":160,"ч":161,"ш":162,"щ":163,"я":164,"ᄀ":165,"ᄂ":166,"ᄃ":167,"ᄄ":168,"ᄅ":169,"ᄆ":170,"ᄇ":171,"ᄉ":172,"ᄋ":173,"ᄌ":174,"ᄎ":175,"ᄏ":176,"ᄐ":177,"ᄑ":178,"ᄒ":179,"ᅡ":180,"ᅢ":181,"ᅣ":182,"ᅥ":183,"ᅦ":184,"ᅧ":185,"ᅨ":186,"ᅩ":187,"ᅪ":188,"ᅬ":189,"ᅭ":190,"ᅮ":191,"ᅱ":192,"ᅲ":193,"ᅳ":194,"ᅴ":195,"ᅵ":196,"ᆨ":197,"ᆩ":198,"ᆫ":199,"ᆯ":200,"ᆷ":201,"ᆸ":202,"ᆹ":203,"ᆺ":204,"ᆻ":205,"ᆼ":206,"ᆽ":207,"​":208,"‐":209,"–":210,"—":211,"―":212,"‖":213,"‘":214,"’":215,"“":216,"”":217,"„":218,"†":219,"‡":220,"•":221,"‥":222,"…":223,"‰":224,"′":225,"″":226,"‴":227,"‵":228,"‾":229,"⁄":230,"⁡":231,"⁢":232,"⁣":233,"⁰":234,"⁴":235,"⁵":236,"⁶":237,"⁷":238,"⁸":239,"⁹":240,"⁺":241,"⁻":242,"₀":243,"₁":244,"₂":245,"₃":246,"₄":247,"₅":248,"₆":249,"₇":250,"₈":251,"₉":252,"₋":253,"₧":254,"€":255,"℃":256,"ℋ":257,"ℏ":258,"ℐ":259,"ℑ":260,"ℒ":261,"ℓ":262,"ℜ":263,"™":264,"ℤ":265,"ℬ":266,"ℱ":267,"ℳ":268,"ⅆ":269,"ⅇ":270,"ⅈ":271,"⅓":272,"⅔":273,"⅕":274,"⅖":275,"⅗":276,"⅘":277,"⅙":278,"⅚":279,"⅛":280,"⅜":281,"⅝":282,"⅞":283,"ⅱ":284,"←":285,"↑":286,"→":287,"↓":288,"↔":289,"↦":290,"↽":291,"⇀":292,"⇄":293,"⇅":294,"⇒":295,"⇓":296,"⇔":297,"∀":298,"∂":299,"∃":300,"∅":301,"∇":302,"∈":303,"∋":304,"∏":305,"∑":306,"−":307,"∓":308,"∖":309,"∗":310,"∘":311,"√":312,"∝":313,"∞":314,"∟":315,"∠":316,"∥":317,"∧":318,"∩":319,"∪":320,"∫":321,"∮":322,"∴":323,"∷":324,"∼":325,"≃":326,"≅":327,"≈":328,"≐":329,"≒":330,"≙":331,"≡":332,"≤":333,"≥":334,"≦":335,"≧":336,"≲":337,"≳":338,"≺":339,"≻":340,"⊂":341,"⊃":342,"⊆":343,"⊑":344,"⊕":345,"⊖":346,"⊗":347,"⊙":348,"⊚":349,"⊝":350,"⊥":351,"⊳":352,"⋀":353,"⋁":354,"⋂":355,"⋃":356,"⋄":357,"⋅":358,"⋆":359,"⋐":360,"⋒":361,"⋓":362,"⋮":363,"⋯":364,"⋰":365,"⋱":366,"⌀":367,"⌈":368,"⌉":369,"⌊":370,"⌋":371,"␣":372,"①":373,"②":374,"ⓐ":375,"│":376,"┌":377,"┐":378,"└":379,"┘":380,"├":381,"┣":382,"┤":383,"┬":384,"═":385,"╗":386,"╣":387,"╧":388,"╬":389,"░":390,"▒":391,"▓":392,"■":393,"□":394,"▪":395,"▲":396,"△":397,"▴":398,"►":399,"▽":400,"○":401,"●":402,"◦":403,"◯":404,"★":405,"☆":406,"♣":407,"♦":408,"♪":409,"♭":410,"♯":411,"✓":412,"❖":413,"❘":414,"⨯":415,"⫬":416,"、":417,"。":418,"々":419,"〇":420,"〈":421,"〉":422,"〜":423,"あ":424,"い":425,"う":426,"え":427,"お":428,"か":429,"き":430,"く":431,"け":432,"こ":433,"さ":434,"し":435,"す":436,"せ":437,"そ":438,"た":439,"ち":440,"っ":441,"つ":442,"て":443,"と":444,"な":445,"に":446,"ね":447,"の":448,"は":449,"ひ":450,"ふ":451,"へ":452,"ほ":453,"ま":454,"み":455,"む":456,"め":457,"も":458,"や":459,"ゅ":460,"ゆ":461,"ょ":462,"よ":463,"ら":464,"り":465,"る":466,"れ":467,"ろ":468,"わ":469,"を":470,"ん":471,"ゝ":472,"ァ":473,"ア":474,"ィ":475,"イ":476,"ゥ":477,"ウ":478,"ェ":479,"エ":480,"ォ":481,"オ":482,"カ":483,"キ":484,"ク":485,"ケ":486,"コ":487,"サ":488,"シ":489,"ス":490,"セ":491,"ソ":492,"タ":493,"チ":494,"ッ":495,"ツ":496,"テ":497,"ト":498,"ナ":499,"ニ":500,"ヌ":501,"ネ":502,"ノ":503,"ハ":504,"ヒ":505,"フ":506,"ヘ":507,"ホ":508,"マ":509,"ミ":510,"ム":511,"メ":512,"モ":513,"ャ":514,"ヤ":515,"ュ":516,"ユ":517,"ョ":518,"ヨ":519,"ラ":520,"リ":521,"ル":522,"レ":523,"ロ":524,"ヮ":525,"ワ":526,"ン":527,"・":528,"ー":529,"ヽ":530,"ㅧ":531,"㎚":532,"㎛":533,"㎜":534,"㎝":535,"㏄":536,"一":537,"丁":538,"三":539,"上":540,"下":541,"不":542,"与":543,"且":544,"丘":545,"両":546,"並":547,"丫":548,"中":549,"丸":550,"丹":551,"主":552,"乃":553,"乏":554,"乗":555,"乳":556,"乾":557,"了":558,"予":559,"事":560,"二":561,"互":562,"井":563,"亘":564,"亜":565,"交":566,"人":567,"仁":568,"介":569,"仔":570,"仕":571,"付":572,"仙":573,"代":574,"令":575,"以":576,"仮":577,"仰":578,"仲":579,"件":580,"伏":581,"伐":582,"伝":583,"伴":584,"伸":585,"伹":586,"似":587,"位":588,"低":589,"体":590,"何":591,"余":592,"作":593,"併":594,"使":595,"供":596,"価":597,"侵":598,"便":599,"係":600,"保":601,"信":602,"俣":603,"修":604,"俯":605,"俵":606,"個":607,"倍":608,"倒":609,"倚":610,"借":611,"値":612,"假":613,"偏":614,"停":615,"側":616,"偶":617,"偽":618,"傘":619,"備":620,"傷":621,"傾":622,"働":623,"像":624,"優":625,"元":626,"充":627,"先":628,"光":629,"児":630,"入":631,"全":632,"六":633,"共":634,"具":635,"内":636,"円":637,"再":638,"写":639,"冠":640,"冨":641,"冬":642,"冶":643,"冷":644,"凍":645,"凝":646,"凡":647,"処":648,"凸":649,"凹":650,"出":651,"函":652,"刃":653,"分":654,"切":655,"刈":656,"列":657,"初":658,"判":659,"別":660,"利":661,"刳":662,"制":663,"刷":664,"券":665,"刺":666,"刻":667,"削":668,"前":669,"剛":670,"剤":671,"剥":672,"割":673,"創":674,"劈":675,"力":676,"加":677,"助":678,"励":679,"効":680,"勒":681,"動":682,"勘":683,"勢":684,"勾":685,"包":686,"化":687,"匪":688,"区":689,"升":690,"午":691,"半":692,"卑":693,"協":694,"南":695,"単":696,"卜":697,"卦":698,"印":699,"即":700,"却":701,"卵":702,"厚":703,"原":704,"去":705,"参":706,"又":707,"叉":708,"及":709,"双":710,"反":711,"収":712,"取":713,"受":714,"口":715,"叩":716,"可":717,"台":718,"右":719,"号":720,"各":721,"合":722,"吊":723,"吋":724,"同":725,"吐":726,"向":727,"君":728,"否":729,"含":730,"吸":731,"吹":732,"呈":733,"呉":734,"周":735,"味":736,"呼":737,"和":738,"品":739,"員":740,"哥":741,"唐":742,"唾":743,"啓":744,"喉":745,"喚":746,"嗣":747,"嗽":748,"噛":749,"器":750,"噴":751,"嚢":752,"四":753,"回":754,"囲":755,"図":756,"固":757,"土":758,"圧":759,"在":760,"地":761,"均":762,"坦":763,"垂":764,"型":765,"垸":766,"埋":767,"域":768,"培":769,"基":770,"堅":771,"堤":772,"堯":773,"堰":774,"報":775,"場":776,"塊":777,"塍":778,"塑":779,"塔":780,"塗":781,"塞":782,"塩":783,"填":784,"塵":785,"境":786,"増":787,"壁":788,"壊":789,"壜":790,"壞":791,"士":792,"声":793,"売":794,"変":795,"夏":796,"外":797,"多":798,"大":799,"天":800,"太":801,"夫":802,"央":803,"夷":804,"夾":805,"奇":806,"奈":807,"奏":808,"套":809,"奥":810,"奧":811,"如":812,"妻":813,"始":814,"委":815,"姜":816,"姿":817,"威":818,"婢":819,"媒":820,"子":821,"孔":822,"字":823,"存":824,"孤":825,"学":826,"孩":827,"宙":828,"定":829,"宛":830,"実":831,"室":832,"害":833,"容":834,"寄":835,"密":836,"富":837,"實":838,"寸":839,"対":840,"封":841,"射":842,"導":843,"小":844,"少":845,"尖":846,"尤":847,"尺":848,"尾":849,"尿":850,"局":851,"屈":852,"屋":853,"展":854,"属":855,"屠":856,"層":857,"履":858,"山":859,"岐":860,"峰":861,"島":862,"峻":863,"崩":864,"嵌":865,"嵩":866,"川":867,"巡":868,"工":869,"左":870,"差":871,"己":872,"已":873,"巻":874,"布":875,"希":876,"帛":877,"帯":878,"帰":879,"帳":880,"常":881,"帽":882,"幅":883,"幕":884,"幟":885,"幣":886,"干":887,"平":888,"年":889,"幼":890,"広":891,"庇":892,"床":893,"序":894,"底":895,"度":896,"座":897,"庫":898,"廃":899,"延":900,"廷":901,"建":902,"廻":903,"弁":904,"式":905,"引":906,"弛":907,"弦":908,"弧":909,"弯":910,"張":911,"強":912,"弾":913,"当":914,"形":915,"影":916,"役":917,"往":918,"径":919,"待":920,"律":921,"後":922,"徐":923,"従":924,"得":925,"御":926,"復":927,"微":928,"徳":929,"徴":930,"心":931,"忍":932,"応":933,"快":934,"性":935,"恒":936,"情":937,"惰":938,"感":939,"態":940,"憶":941,"懸":942,"成":943,"或":944,"截":945,"戴":946,"戸":947,"戻":948,"房":949,"所":950,"扉":951,"手":952,"打":953,"払":954,"承":955,"抄":956,"把":957,"抑":958,"投":959,"抗":960,"折":961,"抜":962,"択":963,"抱":964,"抵":965,"抹":966,"押":967,"抽":968,"担":969,"拍":970,"拡":971,"拭":972,"持":973,"指":974,"挟":975,"振":976,"挾":977,"挿":978,"捏":979,"捕":980,"捨":981,"捩":982,"据":983,"捲":984,"捻":985,"掃":986,"掌":987,"排":988,"掘":989,"掛":990,"採":991,"探":992,"接":993,"推":994,"掬":995,"掻":996,"揃":997,"揉":998,"描":999,"揚":1000,"換":1001,"握":1002,"揮":1003,"揺":1004,"損":1005,"搖":1006,"搬":1007,"搭":1008,"搾":1009,"摘":1010,"摩":1011,"摺":1012,"撒":1013,"撓":1014,"撚":1015,"撥":1016,"撮":1017,"撲":1018,"操":1019,"擢":1020,"擦":1021,"擺":1022,"支":1023,"收":1024,"改":1025,"放":1026,"故":1027,"敗":1028,"散":1029,"数":1030,"整":1031,"敷":1032,"文":1033,"斉":1034,"斗":1035,"料":1036,"斜":1037,"断":1038,"方":1039,"施":1040,"旋":1041,"族":1042,"旨":1043,"早":1044,"昇":1045,"明":1046,"易":1047,"星":1048,"映":1049,"春":1050,"昼":1051,"時":1052,"晋":1053,"晒":1054,"晶":1055,"暈":1056,"暑":1057,"暖":1058,"曇":1059,"曝":1060,"曲":1061,"書":1062,"曹":1063,"替":1064,"最":1065,"月":1066,"有":1067,"望":1068,"期":1069,"木":1070,"未":1071,"末":1072,"本":1073,"札":1074,"朮":1075,"朴":1076,"杆":1077,"杉":1078,"杏":1079,"材":1080,"杜":1081,"束":1082,"条":1083,"来":1084,"杭":1085,"松":1086,"板":1087,"析":1088,"枚":1089,"果":1090,"枝":1091,"枠":1092,"枡":1093,"枢":1094,"架":1095,"柄":1096,"柏":1097,"染":1098,"柔":1099,"柱":1100,"柴":1101,"査":1102,"柿":1103,"栄":1104,"栓":1105,"栗":1106,"株":1107,"核":1108,"根":1109,"格":1110,"桁":1111,"桂":1112,"桃":1113,"框":1114,"案":1115,"桑":1116,"桔":1117,"桜":1118,"桝":1119,"桟":1120,"桿":1121,"梁":1122,"梅":1123,"梗":1124,"條":1125,"梨":1126,"梳":1127,"棒":1128,"棗":1129,"棘":1130,"棚":1131,"棧":1132,"椀":1133,"植":1134,"椒":1135,"検":1136,"楊":1137,"楝":1138,"業":1139,"極":1140,"概":1141,"榔":1142,"構":1143,"槌":1144,"槲":1145,"槽":1146,"樋":1147,"標":1148,"樟":1149,"模":1150,"横":1151,"樹":1152,"橋":1153,"橘":1154,"橙":1155,"機":1156,"橡":1157,"檗":1158,"檳":1159,"櫛":1160,"櫟":1161,"櫻":1162,"欠":1163,"次":1164,"款":1165,"止":1166,"正":1167,"歩":1168,"歪":1169,"歯":1170,"歴":1171,"残":1172,"段":1173,"殺":1174,"殻":1175,"殿":1176,"母":1177,"毎":1178,"毒":1179,"比":1180,"毛":1181,"気":1182,"水":1183,"氷":1184,"汁":1185,"求":1186,"汚":1187,"池":1188,"汲":1189,"決":1190,"沈":1191,"沙":1192,"没":1193,"沢":1194,"沸":1195,"油":1196,"治":1197,"沿":1198,"泉":1199,"泌":1200,"法":1201,"泡":1202,"波":1203,"泥":1204,"注":1205,"泰":1206,"泳":1207,"洋":1208,"洗":1209,"活":1210,"流":1211,"浄":1212,"浅":1213,"浙":1214,"浮":1215,"浴":1216,"海":1217,"浸":1218,"消":1219,"涙":1220,"液":1221,"淋":1222,"淡":1223,"淫":1224,"深":1225,"混":1226,"添":1227,"清":1228,"渉":1229,"渋":1230,"減":1231,"渡":1232,"温":1233,"測":1234,"湯":1235,"湾":1236,"湿":1237,"満":1238,"源":1239,"準":1240,"溜":1241,"溝":1242,"溢":1243,"溶":1244,"滅":1245,"滋":1246,"滑":1247,"滓":1248,"滴":1249,"漉":1250,"漏":1251,"演":1252,"漕":1253,"漢":1254,"漬":1255,"漸":1256,"漿":1257,"潤":1258,"潰":1259,"濃":1260,"濡":1261,"濾":1262,"瀉":1263,"瀝":1264,"灌":1265,"火":1266,"灯":1267,"灰":1268,"炉":1269,"炎":1270,"炒":1271,"炙":1272,"炭":1273,"炮":1274,"点":1275,"焙":1276,"無":1277,"焦":1278,"焼":1279,"煎":1280,"煙":1281,"煤":1282,"照":1283,"煮":1284,"熊":1285,"熔":1286,"熟":1287,"熱":1288,"燃":1289,"燈":1290,"燐":1291,"爆":1292,"爪":1293,"片":1294,"牙":1295,"牛":1296,"牡":1297,"牧":1298,"物":1299,"牲":1300,"特":1301,"牽":1302,"犀":1303,"状":1304,"狗":1305,"狭":1306,"猪":1307,"獨":1308,"玄":1309,"率":1310,"王":1311,"玳":1312,"珠":1313,"珪":1314,"現":1315,"球":1316,"理":1317,"瑁":1318,"璟":1319,"環":1320,"瓜":1321,"瓶":1322,"甘":1323,"甜":1324,"生":1325,"用":1326,"由":1327,"甲":1328,"画":1329,"界":1330,"留":1331,"畜":1332,"略":1333,"番":1334,"異":1335,"畳":1336,"疎":1337,"疫":1338,"疱":1339,"疹":1340,"病":1341,"症":1342,"痒":1343,"痕":1344,"痙":1345,"痛":1346,"瘡":1347,"療":1348,"癌":1349,"癬":1350,"癰":1351,"発":1352,"白":1353,"的":1354,"皮":1355,"皺":1356,"皿":1357,"益":1358,"盛":1359,"盤":1360,"目":1361,"直":1362,"相":1363,"真":1364,"眩":1365,"眼":1366,"着":1367,"瞬":1368,"瞳":1369,"矢":1370,"知":1371,"短":1372,"矮":1373,"矯":1374,"石":1375,"砂":1376,"砒":1377,"研":1378,"砕":1379,"砥":1380,"砲":1381,"破":1382,"硅":1383,"硝":1384,"硫":1385,"硬":1386,"硼":1387,"碎":1388,"確":1389,"磁":1390,"磨":1391,"礁":1392,"礬":1393,"示":1394,"神":1395,"禍":1396,"科":1397,"秦":1398,"移":1399,"程":1400,"稍":1401,"稜":1402,"稠":1403,"種":1404,"穀":1405,"穂":1406,"積":1407,"穴":1408,"空":1409,"穿":1410,"突":1411,"窄":1412,"窒":1413,"窓":1414,"窩":1415,"窪":1416,"窮":1417,"立":1418,"竜":1419,"竪":1420,"端":1421,"竹":1422,"笠":1423,"符":1424,"第":1425,"笹":1426,"等":1427,"筋":1428,"筐":1429,"筒":1430,"策":1431,"筬":1432,"筺":1433,"箔":1434,"算":1435,"管":1436,"箭":1437,"箱":1438,"節":1439,"範":1440,"篩":1441,"籠":1442,"米":1443,"粉":1444,"粒":1445,"粕":1446,"粗":1447,"粘":1448,"粟":1449,"粧":1450,"精":1451,"糊":1452,"糖":1453,"糞":1454,"糸":1455,"系":1456,"紅":1457,"紋":1458,"納":1459,"紐":1460,"純":1461,"紗":1462,"紙":1463,"素":1464,"紡":1465,"索":1466,"紫":1467,"細":1468,"終":1469,"組":1470,"経":1471,"結":1472,"絖":1473,"絞":1474,"絡":1475,"給":1476,"絲":1477,"絶":1478,"絹":1479,"継":1480,"続":1481,"綜":1482,"維":1483,"綱":1484,"網":1485,"綿":1486,"緊":1487,"緑":1488,"線":1489,"締":1490,"編":1491,"緩":1492,"緯":1493,"練":1494,"縁":1495,"縛":1496,"縦":1497,"縫":1498,"縮":1499,"績":1500,"繊":1501,"繋":1502,"織":1503,"繰":1504,"缶":1505,"罫":1506,"置":1507,"羊":1508,"羌":1509,"美":1510,"義":1511,"羽":1512,"翁":1513,"翅":1514,"翹":1515,"翼":1516,"者":1517,"耆":1518,"耐":1519,"耗":1520,"耳":1521,"聖":1522,"聞":1523,"聴":1524,"職":1525,"肉":1526,"肌":1527,"肝":1528,"肩":1529,"肪":1530,"肺":1531,"胃":1532,"胆":1533,"背":1534,"胖":1535,"胚":1536,"胞":1537,"胡":1538,"胴":1539,"胸":1540,"能":1541,"脂":1542,"脆":1543,"脇":1544,"脈":1545,"脚":1546,"脛":1547,"脱":1548,"脳":1549,"脾":1550,"腎":1551,"腐":1552,"腔":1553,"腕":1554,"腥":1555,"腫":1556,"腰":1557,"腸":1558,"腹":1559,"腺":1560,"膏":1561,"膜":1562,"膝":1563,"膠":1564,"膣":1565,"膨":1566,"膵":1567,"膿":1568,"臥":1569,"臨":1570,"自":1571,"臭":1572,"至":1573,"致":1574,"臼":1575,"舌":1576,"舒":1577,"航":1578,"般":1579,"舵":1580,"船":1581,"良":1582,"色":1583,"艶":1584,"艾":1585,"芍":1586,"芒":1587,"芝":1588,"芥":1589,"芯":1590,"花":1591,"芳":1592,"芽":1593,"苓":1594,"苔":1595,"苗":1596,"若":1597,"苦":1598,"茎":1599,"茗":1600,"茘":1601,"茯":1602,"茱":1603,"茵":1604,"茶":1605,"茸":1606,"茹":1607,"草":1608,"荊":1609,"荒":1610,"荷":1611,"荼":1612,"莎":1613,"莖":1614,"菅":1615,"菊":1616,"菌":1617,"菜":1618,"菱":1619,"萍":1620,"萸":1621,"落":1622,"葉":1623,"葛":1624,"葱":1625,"葵":1626,"葺":1627,"蒂":1628,"蒸":1629,"蒼":1630,"蒿":1631,"蓄":1632,"蓉":1633,"蓋":1634,"蓮":1635,"蓼":1636,"蔓":1637,"蔵":1638,"蔽":1639,"薄":1640,"薇":1641,"薑":1642,"薤":1643,"薬":1644,"藁":1645,"藍":1646,"藕":1647,"藤":1648,"藻":1649,"蘇":1650,"虎":1651,"虫":1652,"蚊":1653,"蛇":1654,"蛋":1655,"蛍":1656,"蛞":1657,"蛻":1658,"蜀":1659,"蜜":1660,"蝉":1661,"蝋":1662,"蝓":1663,"蝕":1664,"蝶":1665,"融":1666,"螺":1667,"蟹":1668,"蟻":1669,"血":1670,"衆":1671,"行":1672,"衝":1673,"衡":1674,"表":1675,"衰":1676,"袋":1677,"被":1678,"裁":1679,"裂":1680,"装":1681,"裏":1682,"補":1683,"裝":1684,"裸":1685,"製":1686,"裾":1687,"複":1688,"褥":1689,"褪":1690,"西":1691,"要":1692,"覆":1693,"見":1694,"規":1695,"視":1696,"覚":1697,"親":1698,"角":1699,"解":1700,"触":1701,"言":1702,"計":1703,"記":1704,"設":1705,"許":1706,"訶":1707,"診":1708,"証":1709,"試":1710,"詩":1711,"詰":1712,"話":1713,"該":1714,"認":1715,"誘":1716,"語":1717,"読":1718,"調":1719,"談":1720,"請":1721,"講":1722,"謬":1723,"護":1724,"谷":1725,"豆":1726,"豚":1727,"象":1728,"貝":1729,"負":1730,"貧":1731,"貫":1732,"貯":1733,"貴":1734,"買":1735,"貼":1736,"賄":1737,"資":1738,"賦":1739,"質":1740,"赤":1741,"走":1742,"起":1743,"超":1744,"越":1745,"足":1746,"趾":1747,"距":1748,"跡":1749,"跨":1750,"路":1751,"跳":1752,"踏":1753,"踵":1754,"蹟":1755,"蹴":1756,"車":1757,"軌":1758,"軟":1759,"転":1760,"軸":1761,"軽":1762,"較":1763,"載":1764,"輝":1765,"輪":1766,"輸":1767,"辛":1768,"農":1769,"辺":1770,"込":1771,"迎":1772,"近":1773,"返":1774,"述":1775,"追":1776,"退":1777,"送":1778,"逃":1779,"逆":1780,"透":1781,"這":1782,"通":1783,"速":1784,"造":1785,"連":1786,"進":1787,"遅":1788,"遇":1789,"遊":1790,"運":1791,"過":1792,"道":1793,"達":1794,"違":1795,"遠":1796,"遣":1797,"遥":1798,"適":1799,"遮":1800,"選":1801,"避":1802,"還":1803,"郡":1804,"部":1805,"郭":1806,"配":1807,"酢":1808,"酸":1809,"重":1810,"野":1811,"量":1812,"金":1813,"針":1814,"釣":1815,"釦":1816,"鈍":1817,"鈎":1818,"鈑":1819,"鈴":1820,"鉄":1821,"鉗":1822,"鉛":1823,"鉤":1824,"鉱":1825,"銀":1826,"銅":1827,"銜":1828,"鋤":1829,"鋭":1830,"鋳":1831,"鋸":1832,"鋼":1833,"錆":1834,"錐":1835,"錘":1836,"錠":1837,"錦":1838,"錫":1839,"錬":1840,"錯":1841,"録":1842,"鍋":1843,"鍔":1844,"鍮":1845,"鍾":1846,"鎖":1847,"鎮":1848,"鏃":1849,"鏝":1850,"鏡":1851,"長":1852,"門":1853,"閉":1854,"開":1855,"間":1856,"関":1857,"閾":1858,"防":1859,"阿":1860,"附":1861,"降":1862,"限":1863,"除":1864,"陥":1865,"陰":1866,"陳":1867,"陸":1868,"険":1869,"陽":1870,"隅":1871,"隆":1872,"階":1873,"隔":1874,"隙":1875,"障":1876,"隣":1877,"雄":1878,"雅":1879,"集":1880,"雇":1881,"雌":1882,"雑":1883,"雛":1884,"雜":1885,"離":1886,"難":1887,"雪":1888,"雰":1889,"電":1890,"震":1891,"霊":1892,"霜":1893,"露":1894,"青":1895,"静":1896,"非":1897,"面":1898,"靭":1899,"鞍":1900,"鞘":1901,"韮":1902,"音":1903,"響":1904,"頂":1905,"項":1906,"順":1907,"領":1908,"頬":1909,"頭":1910,"頸":1911,"頻":1912,"顆":1913,"顎":1914,"顔":1915,"顕":1916,"願":1917,"類":1918,"風":1919,"飛":1920,"食":1921,"飢":1922,"飲":1923,"飴":1924,"飽":1925,"飾":1926,"養":1927,"餌":1928,"首":1929,"香":1930,"馬":1931,"駆":1932,"駒":1933,"験":1934,"骨":1935,"髄":1936,"高":1937,"髪":1938,"鬚":1939,"魏":1940,"魚":1941,"鮮":1942,"鳥":1943,"鳩":1944,"鳳":1945,"鳴":1946,"鴣":1947,"鵝":1948,"鶏":1949,"鷓":1950,"鹿":1951,"麦":1952,"麹":1953,"麺":1954,"麻":1955,"黄":1956,"黒":1957,"鼓":1958,"鼻":1959,"鼾":1960,"齧":1961,"龍":1962,"龙":1963,"":1964,"":1965,"":1966,"":1967,"":1968,"":1969,"":1970,"":1971,"":1972,"":1973,"":1974,"":1975,"":1976,"":1977,"":1978,"":1979,"":1980,"":1981,"":1982,"":1983,"":1984,"":1985,"":1986,"":1987,"":1988,"":1989,"":1990,"":1991,"":1992,"":1993,"":1994,"":1995,"":1996,"":1997,"":1998,"":1999,"":2000,"":2001,"":2002,"":2003,"":2004,"":2005,"":2006,"":2007,"":2008,"":2009,"":2010,"":2011,"":2012,"":2013,"":2014,"":2015,"":2016,"":2017,"":2018,"":2019,"":2020,"":2021,"":2022,"︸":2023,"（":2024,"）":2025,"＊":2026,"＋":2027,"，":2028,"－":2029,"．":2030,"／":2031,"０":2032,"１":2033,"２":2034,"３":2035,"４":2036,"５":2037,"６":2038,"７":2039,"８":2040,"９":2041,"：":2042,"＝":2043,"］":2044,"～":2045,"￡":2046,"##o":2047,"##l":2048,"##a":2049,"##n":2050,"##i":2051,"##c":2052,"##t":2053,"##s":2054,"##r":2055,"##d":2056,"##_":2057,"##h":2058,"##m":2059,"##e":2060,"##y":2061,"##p":2062,"##z":2063,"##u":2064,"##f":2065,"##x":2066,"##k":2067,"##g":2068,"##v":2069,"##w":2070,"##q":2071,"##b":2072,"##α":2073,"##j":2074,"##κ":2075,"##∀":2076,"##オ":2077,"##カ":2078,"##ラ":2079,"##ス":2080,"##ウ":2081,"##リ":2082,"##γ":2083,"##平":2084,"##行":2085,"##光":2086,"##ε":2087,"##-":2088,"##+":2089,"##ρ":2090,"##λ":2091,"##渋":2092,"##ャ":2093,"##ン":2094,"##テ":2095,"##ィ":2096,"##タ":2097,"##穿":2098,"##さ":2099,"##~":2100,"##チ":2101,"##ヤ":2102,"##ク":2103,"##ソ":2104,"##φ":2105,"##ß":2106,"##∈":2107,"##端":2108,"##近":2109,"##封":2110,"##止":2111,"##液":2112,"##)":2113,"##{":2114,"##分":2115,"##波":2116,"##周":2117,"##縁":2118,"##具":2119,"##え":2120,"##β":2121,"##イ":2122,"##ι":2123,"##η":2124,"##χ":2125,"##π":2126,"##.":2127,"##θ":2128,"##縮":2129,"##互":2130,"##夷":2131,"##清":2132,"##肺":2133,"##湯":2134,"##線":2135,"##癌":2136,"##溶":2137,"##剤":2138,"##目":2139,"##列":2140,"##ー":2141,"##δ":2142,"##記":2143,"##捕":2144,"##ト":2145,"##μ":2146,"##τ":2147,"##レ":2148,"##モ":2149,"##ニ":2150,"##ム":2151,"##[":2152,"##&":2153,"##上":2154,"##主":2155,"##索":2156,"##ο":2157,"##シ":2158,"##域":2159,"##ø":2160,"##ロ":2161,"##–":2162,"##ナ":2163,"##ノ":2164,"##キ":2165,"##媒":2166,"##質":2167,"##ヘ":2168,"##ネ":2169,"##ω":2170,"##画":2171,"##像":2172,"##表":2173,"##示":2174,"##方":2175,"##法":2176,"##重":2177,"##≧":2178,"##ワ":2179,"###":2180,"##/":2181,"##肉":2182,"##ア":2183,"##セ":2184,"##ル":2185,"##“":2186,"##=":2187,"##└":2188,"##メ":2189,"##ホ":2190,"##∫":2191,"##暖":2192,"##ヒ":2193,"##入":2194,"##部":2195,"##心":2196,"##軸":2197,"##送":2198,"##−":2199,"##±":2200,"##マ":2201,"##ツ":2202,"##染":2203,"##核":2204,"##層":2205,"##受":2206,"##予":2207,"##置":2208,"##決":2209,"##め":2210,"##突":2211,"##フ":2212,"##ォ":2213,"##気":2214,"##脱":2215,"##着":2216,"##繊":2217,"##υ":2218,"##刳":2219,"##り":2220,"##エ":2221,"##′":2222,"##℃":2223,"##～":2224,"##^":2225,"##;":2226,"##ᅮ":2227,"##ᆼ":2228,"##ᄋ":2229,"##ᅡ":2230,"##ᅴ":2231,"##口":2232,"##径":2233,"##付":2234,"##力":2235,"##,":2236,"##|":2237,"##前":2238,"##動":2239,"##作":2240,"##時":2241,"##間":2242,"##熱":2243,"##工":2244,"##*":2245,"##子":2246,"##?":2247,"##椒":2248,"##∪":2249,"##酸":2250,"##基":2251,"##]":2252,"##≦":2253,"##物":2254,"##白":2255,"##た":2256,"##:":2257,"##ƒ":2258,"##·":2259,"##∥":2260,"##用":2261,"##い":2262,"##る":2263,"##含":2264,"##コ":2265,"##ケ":2266,"##排":2267,"##水":2268,"##管":2269,"##葺":2270,"##き":2271,"##型":2272,"##材":2273,"##腸":2274,"##ミ":2275,"##ァ":2276,"##サ":2277,"##袋":2278,"##状":2279,"##段":2280,"##茹":2281,"##温":2282,"##胆":2283,"##器":2284,"##発":2285,"##素":2286,"##押":2287,"##∞":2288,"##風":2289,"##散":2290,"##電":2291,"##池":2292,"##ⅇ":2293,"##す":2294,"##拡":2295,"##張":2296,"##ハ":2297,"##一":2298,"##致":2299,"##—":2300,"##σ":2301,"##√":2302,"##処":2303,"##理":2304,"##弁":2305,"##%":2306,"##化":2307,"##残":2308,"##}":2309,"##∂":2310,"##湿":2311,"##設":2312,"##け":2313,"##ら":2314,"##れ":2315,"##て":2316,"##塩":2317,"##桃":2318,"##燃":2319,"##料":2320,"##合":2321,"##飲":2322,"##言":2323,"##紫":2324,"##ほ":2325,"##≅":2326,"##辺":2327,"##構":2328,"##成":2329,"##窪":2330,"##量":2331,"##離":2332,"##取":2333,"##持":2334,"##窒":2335,"##引":2336,"##裂":2337,"##性":2338,"##撓":2339,"##率":2340,"##支":2341,"##射":2342,"##し":2343,"##得":2344,"##増":2345,"##錐":2346,"##ッ":2347,"##削":2348,"##眩":2349,"##ち":2350,"##菌":2351,"##ˆ":2352,"##わ":2353,"##垂":2354,"##改":2355,"##点":2356,"##歯":2357,"##系":2358,"##数":2359,"##°":2360,"##у":2361,"##л":2362,"##ョ":2363,"##固":2364,"##体":2365,"##„":2366,"##茶":2367,"##ψ":2368,"##履":2369,"##ェ":2370,"##放":2371,"##面":2372,"##扉":2373,"##芳":2374,"##香":2375,"##比":2376,"##ξ":2377,"##曲":2378,"##熊":2379,"##通":2380,"##信":2381,"##貧":2382,"##延":2383,"##式":2384,"##炭":2385,"##原":2386,"##!":2387,"##ζ":2388,"##ュ":2389,"##載":2390,"##障":2391,"##有":2392,"##当":2393,"##接":2394,"##抵":2395,"##抗":2396,"##形":2397,"##装":2398,"##連":2399,"##ᅥ":2400,"##ᆺ":2401,"##ᅳ":2402,"##ᆯ":2403,"##内":2404,"##機":2405,"##関":2406,"##嵌":2407,"##該":2408,"##ᅪ":2409,"##ᆫ":2410,"##ᄎ":2411,"##ᅧ":2412,"##ᆨ":2413,"##ᄒ":2414,"##条":2415,"##活":2416,"##転":2417,"##写":2418,"##紙":2419,"##∃":2420,"##在":2421,"##片":2422,"##皮":2423,"##•":2424,"##陳":2425,"##鳥":2426,"##屠":2427,"##塑":2428,"##陽":2429,"##腺":2430,"##腫":2431,"##″":2432,"##葉":2433,"##樹":2434,"##晒":2435,"##ᄀ":2436,"##ᅵ":2437,"##調":2438,"##効":2439,"##実":2440,"##(":2441,"##挟":2442,"##£":2443,"##組":2444,"##同":2445,"##士":2446,"##に":2447,"##臨":2448,"##界":2449,"##弾":2450,"##芯":2451,"##金":2452,"##蓄":2453,"##乾":2454,"##鉄":2455,"##":2456,"##":2457,"##ヽ":2458,"##出":2459,"##ヨ":2460,"##→":2461,"##向":2462,"##開":2463,"##槽":2464,"##容":2465,"##\\":2466,"##閉":2467,"##な":2468,"##速":2469,"##度":2470,"##断":2471,"##刃":2472,"##壁":2473,"##全":2474,"##勢":2475,"##締":2476,"##薄":2477,"##維":2478,"##距":2479,"##$":2480,"##腕":2481,"##相":2482,"##膨":2483,"##挿":2484,"##ν":2485,"##操":2486,"##晶":2487,"##半":2488,"##導":2489,"##保":2490,"##板":2491,"##":2492,"##輝":2493,"##色":2494,"##ᅢ":2495,"##ᅦ":2496,"##音":2497,"##収":2498,"##製":2499,"##飾":2500,"##ς":2501,"##ᄃ":2502,"##ᅩ":2503,"##路":2504,"##­":2505,"##‘":2506,"##析":2507,"##振":2508,"##÷":2509,"##ひ":2510,"##≡":2511,"##切":2512,"##替":2513,"##手":2514,"##焼":2515,"##鋼":2516,"##@":2517,"##紗":2518,"##極":2519,"##毎":2520,"##蒂":2521,"##栓":2522,"##解":2523,"##除":2524,"##圧":2525,"##給":2526,"##塵":2527,"##ᄏ":2528,"##岐":2529,"##鎖":2530,"##酢":2531,"##続":2532,"##込":2533,"##ん":2534,"##所":2535,"##各":2536,"##透":2537,"##ᄐ":2538,"##束":2539,"##制":2540,"##御":2541,"##頭":2542,"##寸":2543,"##┘":2544,"##黒":2545,"##鉛":2546,"##孔":2547,"##中":2548,"##∝":2549,"##掌":2550,"##横":2551,"##減":2552,"##少":2553,"##症":2554,"##毛":2555,"##芥":2556,"##穂":2557,"##底":2558,"##走":2559,"##×":2560,"##三":2561,"##角":2562,"##架":2563,"##橋":2564,"##門":2565,"##ɛ":2566,"##漏":2567,"##˜":2568,"##広":2569,"##胴":2570,"##倚":2571,"##尖":2572,"##∠":2573,"##う":2574,"##竹":2575,"##瀝":2576,"##参":2577,"##つ":2578,"##む":2579,"##位":2580,"##尺":2581,"##瓜":2582,"##根":2583,"##鈍":2584,"##□":2585,"##球":2586,"##結":2587,"##承":2588,"##冶":2589,"##の":2590,"##敷":2591,"##島":2592,"##本":2593,"##翼":2594,"##蓋":2595,"##徴":2596,"##丸":2597,"##多":2598,"##筒":2599,"##紐":2600,"##磁":2601,"##空":2602,"##¤":2603,"##非":2604,"##泡":2605,"##≥":2606,"##弛":2607,"##鋳":2608,"##杆":2609,"##冷":2610,"##布":2611,"##可":2612,"##搬":2613,"##蒸":2614,"##硬":2615,"##膜":2616,"##座":2617,"##細":2618,"##麻":2619,"##殻":2620,"##ᆷ":2621,"##ᅣ":2622,"##凹":2623,"##歪":2624,"##檳":2625,"##榔":2626,"##へ":2627,"##両":2628,"##側":2629,"##視":2630,"##漕":2631,"##帛":2632,"##、":2633,"##乗":2634,"##員":2635,"##護":2636,"##⊕":2637,"##窓":2638,"##整":2639,"##桿":2640,"##流":2641,"##異":2642,"##あ":2643,"##┐":2644,"##蛋":2645,"##薬":2646,"##絡":2647,"##厚":2648,"##計":2649,"##═":2650,"##々":2651,"##欠":2652,"##か":2653,"##≈":2654,"##`":2655,"##又":2656,"##ᅱ":2657,"##ᄆ":2658,"##回":2659,"##創":2660,"##鋭":2661,"##共":2662,"##鳴":2663,"##堰":2664,"##反":2665,"##豆":2666,"##胚":2667,"##耐":2668,"##震":2669,"##造":2670,"##立":2671,"##€":2672,"##皿":2673,"##￡":2674,"##噴":2675,"##舵":2676,"##達":2677,"##脂":2678,"##肪":2679,"##穴":2680,"##判":2681,"##定":2682,"##仕":2683,"##く":2684,"##苓":2685,"##地":2686,"##黄":2687,"##↓":2688,"##を":2689,"##留":2690,"##橘":2691,"##ろ":2692,"##環":2693,"##冨":2694,"##逃":2695,"##∇":2696,"##積":2697,"##請":2698,"##求":2699,"##項":2700,"##台":2701,"##✓":2702,"##錆":2703,"##満":2704,"##鏡":2705,"##沢":2706,"##態":2707,"##複":2708,"##長":2709,"##®":2710,"##ᄉ":2711,"##せ":2712,"##添":2713,"##そ":2714,"##砕":2715,"##太":2716,"##越":2717,"##楝":2718,"##●":2719,"##箭":2720,"##木":2721,"##缶":2722,"##æ":2723,"##←":2724,"##»":2725,"##高":2726,"##と":2727,"##ヌ":2728,"##織":2729,"##輪":2730,"##滑":2731,"##ᄂ":2732,"##⊥":2733,"##換":2734,"##о":2735,"##凸":2736,"##限":2737,"##み":2738,"##程":2739,"##適":2740,"##硫":2741,"##”":2742,"##被":2743,"##丘":2744,"##紋":2745,"##撮":2746,"##":2747,"##差":2748,"##箔":2749,"##ᄅ":2750,"##ᄌ":2751,"##ᅬ":2752,"##族":2753,"##釣":2754,"##燐":2755,"##認":2756,"##証":2757,"##△":2758,"##骨":2759,"##膿":2760,"##穀":2761,"##小":2762,"##先":2763,"##防":2764,"##浅":2765,"##稜":2766,"##‡":2767,"##雪":2768,"##瀉":2769,"##針":2770,"##’":2771,"##融":2772,"##検":2773,"##印":2774,"##字":2775,"##加":2776,"##呉":2777,"##茱":2778,"##萸":2779,"##始":2780,"##ш":2781,"##遠":2782,"##桁":2783,"##害":2784,"##変":2785,"##ℜ":2786,"##粒":2787,"##車":2788,"##蛍":2789,"##釦":2790,"##血":2791,"##糸":2792,"##≤":2793,"##濾":2794,"##油":2795,"##生":2796,"##床":2797,"##雌":2798,"##鍔":2799,"##羊":2800,"##去":2801,"##超":2802,"##測":2803,"##擢":2804,"##種":2805,"##∩":2806,"##ϕ":2807,"##遣":2808,"##⊖":2809,"##辛":2810,"##塗":2811,"##配":2812,"##†":2813,"##剥":2814,"##蜜":2815,"##は":2816,"##œ":2817,"##顔":2818,"##絖":2819,"##ᆸ":2820,"##ᄇ":2821,"##逆":2822,"##室":2823,"##抑":2824,"##深":2825,"##斗":2826,"##粟":2827,"##米":2828,"##番":2829,"##壊":2830,"##粘":2831,"##滴":2832,"##脚":2833,"##禍":2834,"##映":2835,"##号":2836,"##漿":2837,"##棚":2838,"##錠":2839,"##混":2840,"##進":2841,"##均":2842,"##値":2843,"##試":2844,"##験":2845,"##施":2846,"##威":2847,"##霊":2848,"##仙":2849,"##":2850,"##退":2851,"##庇":2852,"##草":2853,"##覚":2854,"##嗽":2855,"##桟":2856,"##飴":2857,"##復":2858,"##折":2859,"##畳":2860,"##俣":2861,"##特":2862,"##摺":2863,"##備":2864,"##円":2865,"##膏":2866,"##捲":2867,"##お":2868,"##煎":2869,"##樋":2870,"##係":2871,"##供":2872,"##編":2873,"##蝕":2874,"##┌":2875,"##雜":2876,"##趾":2877,"##節":2878,"##§":2879,"##ʹ":2880,"##刷":2881,"##泥":2882,"##返":2883,"##短":2884,"##覆":2885,"##⊂":2886,"##伝":2887,"##ま":2888,"##充":2889,"##粉":2890,"##石":2891,"##経":2892,"##菅":2893,"##触":2894,"##抹":2895,"##集":2896,"##傘":2897,"##央":2898,"##銀":2899,"##藤":2900,"##藻":2901,"##許":2902,"##貝":2903,"##母":2904,"##掛":2905,"##還":2906,"##貼":2907,"##揺":2908,"##読":2909,"##よ":2910,"##焦":2911,"##汁":2912,"##隔":2913,"##報":2914,"##絞":2915,"##事":2916,"##外":2917,"##泌":2918,"##胞":2919,"##蓼":2920,"##起":2921,"##«":2922,"##裾":2923,"##附":2924,"##荷":2925,"##ゅ":2926,"##帰":2927,"##膠":2928,"##艾":2929,"##浴":2930,"##徳":2931,"##昇":2932,"##乳":2933,"##揉":2934,"##注":2935,"##矯":2936,"##臭":2937,"##":2938,"##夫":2939,"##堤":2940,"##■":2941,"##末":2942,"##痒":2943,"##ゝ":2944,"##曇":2945,"##縦":2946,"##盤":2947,"##©":2948,"##担":2949,"##応":2950,"##暈":2951,"##杭":2952,"##―":2953,"##竜":2954,"##肝":2955,"##倒":2956,"##з":2957,"##直":2958,"##大":2959,"##詰":2960,"##舌":2961,"##蔵":2962,"##庫":2963,"##駆":2964,"##般":2965,"##鬚":2966,"##規":2967,"##源":2968,"##不":2969,"##ℓ":2970,"##棗":2971,"##仁":2972,"##指":2973,"##令":2974,"##顆":2975,"##こ":2976,"##已":2977,"##没":2978,"##爆":2979,"##盛":2980,"##助":2981,"##藍":2982,"##捏":2983,"##潰":2984,"##帳":2985,"##汚":2986,"##午":2987,"##階":2988,"##第":2989,"##査":2990,"##梁":2991,"##冬":2992,"##洗":2993,"##下":2994,"##™":2995,"##類":2996,"##割":2997,"##順":2998,"##序":2999,"##♪":3000,"##精":3001,"##寄":3002,"##姜":3003,"##吹":3004,"##鈎":3005,"##硝":3006,"##∑":3007,"##無":3008,"##航":3009,"##炎":3010,"##投":3011,"##溝":3012,"##桝":3013,"##単":3014,"##耳":3015,"##伸":3016,"##紡":3017,"##竪":3018,"##過":3019,"##治":3020,"##療":3021,"##鴣":3022,"##菜":3023,"##能":3024,"##移":3025,"##糖":3026,"##吐":3027,"##葵":3028,"##賄":3029,"##牛":3030,"##蓮":3031,"##花":3032,"##っ":3033,"##錫":3034,"##⁻":3035,"##粧":3036,"##品":3037,"##脾":3038,"##偏":3039,"##漬":3040,"##粕":3041,"##述":3042,"##艶":3043,"##春":3044,"##声":3045,"##狗":3046,"##腎":3047,"##杏":3048,"##微":3049,"##属":3050,"##ᅭ":3051,"##蛻":3052,"##衰":3053,"##肩":3054,"##隆":3055,"##錘":3056,"##戻":3057,"##件":3058,"##ね":3059,"##塊":3060,"##頂":3061,"##º":3062,"##↑":3063,"##鈴":3064,"##仮":3065,"##隣":3066,"##擦":3067,"##芽":3068,"##ふ":3069,"##傷":3070,"##包":3071,"##朮":3072,"##":3073,"##":3074,"##​":3075,"##選":3076,"##話":3077,"##密":3078,"##ユ":3079,"##⇄":3080,"##ᄑ":3081,"##学":3082,"##知":3083,"##沈":3084,"##殿":3085,"##溜":3086,"##撥":3087,"##幟":3088,"##夏":3089,"##朴":3090,"##藁":3091,"##錬":3092,"##落":3093,"##ゥ":3094,"##縫":3095,"##蘇":3096,"##聴":3097,"##遅":3098,"##奇":3099,"##文":3100,"##書":3101,"##╣":3102,"##存":3103,"##最":3104,"##奥":3105,"##殺":3106,"##¶":3107,"##籠":3108,"##蹟":3109,"##＊":3110,"##期":3111,"##衝":3112,"##否":3113,"##照":3114,"##賦":3115,"##初":3116,"##帯":3117,"##尾":3118,"##幣":3119,"##蒿":3120,"##荼":3121,"##梅":3122,"##а":3123,"##е":3124,"##с":3125,"##鍾":3126,"##稠":3127,"##砒":3128,"##格":3129,"##餌":3130,"##吸":3131,"##補":3132,"##撚":3133,"##浸":3134,"##栄":3135,"##券":3136,"##露":3137,"##感":3138,"##脳":3139,"##瘡":3140,"##倍":3141,"##":3142,"##虫":3143,"##廃":3144,"##刺":3145,"##和":3146,"##陥":3147,"##奈":3148,"##飛":3149,"##哥":3150,"##王":3151,"##眼":3152,"##仲":3153,"##⋄":3154,"##練":3155,"##負":3156,"##人":3157,"##砂":3158,"##礁":3159,"##≲":3160,"##雰":3161,"##囲":3162,"##柱":3163,"##甲":3164,"##君":3165,"##珪":3166,"##も":3167,"##桂":3168,"##降":3169,"##浄":3170,"##筺":3171,"##左":3172,"##右":3173,"##－":3174,"##険":3175,"##績":3176,"##框":3177,"##首":3178,"##符":3179,"##語":3180,"##孤":3181,"##弦":3182,"##沿":3183,"##ᅨ":3184,"##ᆹ":3185,"##梨":3186,"##勒":3187,"##░":3188,"##狭":3189,"##幅":3190,"##¬":3191,"##匪":3192,"##赤":3193,"##境":3194,"##鍋":3195,"##鉤":3196,"##食":3197,"##╬":3198,"##影":3199,"##旋":3200,"##疹":3201,"##腹":3202,"##∘":3203,"##抜":3204,"##吊":3205,"##銅":3206,"##蟻":3207,"##鉱":3208,"##足":3209,"##交":3210,"##▒":3211,"##揚":3212,"##継":3213,"##疎":3214,"##伴":3215,"##ᅲ":3216,"##硼":3217,"##ゆ":3218,"##枚":3219,"##麹":3220,"##茎":3221,"##及":3222,"##後":3223,"##且":3224,"##正":3225,"##膣":3226,"##ᆻ":3227,"##揮":3228,"##憶":3229,"##択":3230,"##確":3231,"##♣":3232,"##窩":3233,"##炉":3234,"##演":3235,"##算":3236,"##枝":3237,"##牙":3238,"##消":3239,"##別":3240,"##損":3241,"##網":3242,"##納":3243,"##低":3244,"##強":3245,"##踏":3246,"##巻":3247,"##望":3248,"##г":3249,"##т":3250,"##介":3251,"##掃":3252,"##腔":3253,"##婢":3254,"##霜":3255,"##崩":3256,"##":3257,"##推":3258,"##現":3259,"##打":3260,"##火":3261,"##撒":3262,"##珠":3263,"##曹":3264,"##堯":3265,"##喉":3266,"##暑":3267,"##益":3268,"##年":3269,"##汲":3270,"##跡":3271,"##篩":3272,"##児":3273,"##升":3274,"##標":3275,"##臥":3276,"##尿":3277,"##滅":3278,"##却":3279,"##恒":3280,"##律":3281,"##＋":3282,"##蝉":3283,"##棒":3284,"##明":3285,"##二":3286,"##株":3287,"##磨":3288,"##菊":3289,"##領":3290,"##衆":3291,"##筋":3292,"##垸":3293,"##爪":3294,"##価":3295,"##飽":3296,"##щ":3297,"##и":3298,"##神":3299,"##船":3300,"##茯":3301,"##滓":3302,"##敗":3303,"##毒":3304,"##録":3305,"##捻":3306,"##膝":3307,"##漸":3308,"##氷":3309,"##象":3310,"##羽":3311,"##裝":3312,"##翹":3313,"##羌":3314,"##絹":3315,"##雇":3316,"##並":3317,"##局":3318,"##南":3319,"##星":3320,"##味":3321,"##甘":3322,"##埋":3323,"##函":3324,"##濃":3325,"##笹":3326,"##陰":3327,"##〜":3328,"##揃":3329,"##次":3330,"##沸":3331,"##痕":3332,"##繰":3333,"##純":3334,"##対":3335,"##罫":3336,"##己":3337,"##再":3338,"##箱":3339,"##義":3340,"##伏":3341,"##勾":3342,"##：":3343,"##希":3344,"##土":3345,"##元":3346,"##準":3347,"##個":3348,"##腥":3349,"##隙":3350,"##鞘":3351,"##培":3352,"##養":3353,"##叩":3354,"##隅":3355,"##ℒ":3356,"##四":3357,"##瓶":3358,"##魏":3359,"##道":3360,"##ᆩ":3361,"##略":3362,"##剛":3363,"##似":3364,"##破":3365,"##牲":3366,"##絲":3367,"##情":3368,"##較":3369,"##胸":3370,"##斜":3371,"##渉":3372,"##麦":3373,"##何":3374,"##脆":3375,"##碎":3376,"##鋸":3377,"##漉":3378,"##範":3379,"##濡":3380,"##癰":3381,"##誘":3382,"##弧":3383,"##把":3384,"##海":3385,"##絶":3386,"##修":3387,"##蝓":3388,"##瑁":3389,"##姿":3390,"##併":3391,"##泉":3392,"##美":3393,"##筐":3394,"##響":3395,"##茵":3396,"##脛":3397,"##利":3398,"##親":3399,"##ょ":3400,"##仰":3401,"##綱":3402,"##撲":3403,"##山":3404,"##谷":3405,"##荒":3406,"##病":3407,"##〈":3408,"##富":3409,"##壜":3410,"##ヮ":3411,"##│":3412,"##煙":3413,"##芝":3414,"##槌":3415,"##鼓":3416,"##♦":3417,"##р":3418,"##п":3419,"##由":3420,"##来":3421,"##診":3422,"##天":3423,"##伹":3424,"##д":3425,"##従":3426,"##的":3427,"##峰":3428,"##≃":3429,"##鎮":3430,"##摩":3431,"##耗":3432,"##干":3433,"##顕":3434,"##燈":3435,"##灯":3436,"##や":3437,"##粗":3438,"##茸":3439,"##搭":3440,"##耆":3441,"##乏":3442,"##胃":3443,"##遊":3444,"##畜":3445,"##植":3446,"##坦":3447,"##働":3448,"##役":3449,"##ϑ":3450,"##梳":3451,"##背":3452,"##н":3453,"##癬":3454,"##未":3455,"##翁":3456,"##ч":3457,"##蝋":3458,"##衡":3459,"##實":3460,"##莖":3461,"##牧":3462,"##幕":3463,"##棘":3464,"##描":3465,"##б":3466,"##я":3467,"##蓉":3468,"##雄":3469,"##丹":3470,"##鈑":3471,"##斉":3472,"##抱":3473,"##塔":3474,"##郡":3475,"##柔":3476,"##軟":3477,"##翅":3478,"##瞳":3479,"##芍":3480,"##螺":3481,"##˝":3482,"##廻":3483,"##痛":3484,"##潤":3485,"##荊":3486,"##裏":3487,"##戸":3488,"##桔":3489,"##梗":3490,"##浮":3491,"##糞":3492,"##胡":3493,"##払":3494,"##運":3495,"##業":3496,"##舒":3497,"##凡":3498,"##果":3499,"##杉":3500,"##薑":3501,"##者":3502,"##青":3503,"##停":3504,"##違":3505,"##場":3506,"##ᆽ":3507,"##傾":3508,"##on":3509,"##er":3510,"##in":3511,"##ti":3512,"##en":3513,"##or":3514,"##ing":3515,"##ed":3516,"##es":3517,"##at":3518,"##tion":3519,"##al":3520,"##ec":3521,"of":3522,"in":3523,"##st":3524,"##ro":3525,"##an":3526,"##ic":3527,"##it":3528,"##ur":3529,"##ar":3530,"##et":3531,"##nd":3532,"to":3533,"##ent":3534,"co":3535,"##ir":3536,"##le":3537,"and":3538,"##ac":3539,"##mp":3540,"##ation":3541,"con":3542,"##el":3543,"##is":3544,"##ect":3545,"##id":3546,"##ut":3547,"##em":3548,"th":3549,"##ig":3550,"##od":3551,"for":3552,"##ea":3553,"on":3554,"##ly":3555,"pro":3556,"comp":3557,"st":3558,"##ag":3559,"##ond":3560,"##as":3561,"sec":3562,"##ol":3563,"##ess":3564,"##ve":3565,"fir":3566,"##os":3567,"first":3568,"##uc":3569,"or":3570,"##ter":3571,"##ul":3572,"at":3573,"second":3574,"##pp":3575,"re":3576,"pr":3577,"##th":3578,"de":3579,"##ow":3580,"##ce":3581,"one":3582,"##ith":3583,"##us":3584,"##ate":3585,"##il":3586,"##ab":3587,"wh":3588,"##ay":3589,"##im":3590,"with":3591,"ac":3592,"cont":3593,"su":3594,"##ity":3595,"##ans":3596,"##am":3597,"pl":3598,"##tic":3599,"as":3600,"##age":3601,"tr":3602,"ex":3603,"##ot":3604,"met":3605,"##oc":3606,"##um":3607,"##rom":3608,"##un":3609,"lea":3610,"##ap":3611,"compr":3612,"##ver":3613,"##ure":3614,"##vic":3615,"from":3616,"##ion":3617,"##ment":3618,"##ding":3619,"##ition":3620,"least":3621,"##ide":3622,"res":3623,"##ace":3624,"ch":3625,"##ri":3626,"##qu":3627,"compris":3628,"by":3629,"op":3630,"##ated":3631,"di":3632,"meth":3633,"##for":3634,"por":3635,"comprises":3636,"##erm":3637,"devic":3638,"##ain":3639,"dis":3640,"##ber":3641,"##nal":3642,"ad":3643,"##tive":3644,"method":3645,"el":3646,"us":3647,"##lu":3648,"##igh":3649,"##ch":3650,"that":3651,"##ating":3652,"##ection":3653,"par":3654,"##fer":3655,"##able":3656,"rec":3657,"##form":3658,"device":3659,"##ep":3660,"##ally":3661,"##cess":3662,"portion":3663,"en":3664,"trans":3665,"##ich":3666,"ar":3667,"##rou":3668,"al":3669,"##pl":3670,"##eri":3671,"dat":3672,"sur":3673,"which":3674,"sub":3675,"##ting":3676,"##ens":3677,"elect":3678,"app":3679,"##om":3680,"sp":3681,"##face":3682,"##ther":3683,"sy":3684,"##ad":3685,"##ving":3686,"##ine":3687,"mem":3688,"##yl":3689,"data":3690,"##ural":3691,"inc":3692,"mo":3693,"##re":3694,"un":3695,"det":3696,"out":3697,"sig":3698,"##rol":3699,"##ication":3700,"##ore":3701,"sh":3702,"##uct":3703,"##osition":3704,"form":3705,"##etw":3706,"plural":3707,"##ermin":3708,"signal":3709,"control":3710,"com":3711,"plurality":3712,"##ist":3713,"inter":3714,"##ight":3715,"##ected":3716,"##stem":3717,"surface":3718,"##ang":3719,"##ayer":3720,"system":3721,"end":3722,"process":3723,"##str":3724,"po":3725,"##ric":3726,"se":3727,"##put":3728,"##iz":3729,"ab":3730,"##all":3731,"layer":3732,"##low":3733,"conn":3734,"cl":3735,"im":3736,"so":3737,"##ant":3738,"##de":3739,"position":3740,"##ven":3741,"str":3742,"##if":3743,"##ous":3744,"mat":3745,"##lement":3746,"inclu":3747,"##vel":3748,"##ance":3749,"prov":3750,"more":3751,"##ase":3752,"me":3753,"an":3754,"##ers":3755,"int":3756,"##act":3757,"unit":3758,"##ement":3759,"##formation":3760,"##ack":3761,"##and":3762,"mod":3763,"member":3764,"##ower":3765,"conf":3766,"##ence":3767,"ass":3768,"##ip":3769,"##ere":3770,"##ard":3771,"information":3772,"##igur":3773,"means":3774,"rece":3775,"##ach":3776,"val":3777,"##ell":3778,"##irc":3779,"##res":3780,"sel":3781,"configur":3782,"comm":3783,"##ener":3784,"resp":3785,"recei":3786,"##ted":3787,"acc":3788,"oper":3789,"##een":3790,"##etween":3791,"ob":3792,"step":3793,"supp":3794,"between":3795,"element":3796,"abo":3797,"##erial":3798,"circ":3799,"##ject":3800,"##ram":3801,"reg":3802,"grou":3803,"loc":3804,"##ular":3805,"ph":3806,"##ts":3807,"##op":3808,"##enti":3809,"material":3810,"##duc":3811,"ha":3812,"dir":3813,"gener":3814,"##og":3815,"##eat":3816,"##se":3817,"other":3818,"provid":3819,"fi":3820,"side":3821,"##ff":3822,"##vention":3823,"##ator":3824,"##ue":3825,"image":3826,"des":3827,"##arg":3828,"group":3829,"##ical":3830,"cor":3831,"em":3832,"##ead":3833,"pres":3834,"##ary":3835,"##uit":3836,"##ong":3837,"##ass":3838,"user":3839,"when":3840,"fil":3841,"fur":3842,"displ":3843,"ext":3844,"amp":3845,"tim":3846,"light":3847,"##ents":3848,"stor":3849,"configured":3850,"comput":3851,"##amp":3852,"##end":3853,"##ib":3854,"per":3855,"##ron":3856,"##ati":3857,"invention":3858,"rel":3859,"further":3860,"having":3861,"tw":3862,"car":3863,"##gh":3864,"pat":3865,"commun":3866,"##ub":3867,"##ork":3868,"circuit":3869,"there":3870,"display":3871,"te":3872,"poly":3873,"##atus":3874,"vol":3875,"##eas":3876,"ind":3877,"two":3878,"##ffer":3879,"##ann":3880,"##pos":3881,"power":3882,"id":3883,"set":3884,"electro":3885,"##edi":3886,"appar":3887,"##ra":3888,"appl":3889,"##der":3890,"am":3891,"transm":3892,"##ody":3893,"direction":3894,"sc":3895,"##ved":3896,"output":3897,"pre":3898,"bas":3899,"##tical":3900,"present":3901,"ins":3902,"part":3903,"sens":3904,"region":3905,"##_s":3906,"##rough":3907,"##ock":3908,"le":3909,"##ph":3910,"accor":3911,"apparatus":3912,"##yp":3913,"##ory":3914,"cur":3915,"##ort":3916,"imp":3917,"object":3918,"dist":3919,"electric":3920,"bl":3921,"##dition":3922,"##est":3923,"time":3924,"cell":3925,"ser":3926,"rot":3927,"##enc":3928,"input":3929,"ne":3930,"##ative":3931,"including":3932,"struct":3933,"flu":3934,"open":3935,"##und":3936,"communication":3937,"differ":3938,"col":3939,"body":3940,"##ations":3941,";#":3942,"into":3943,"##des":3944,"##uch":3945,"##ater":3946,"##ermined":3947,"compon":3948,"##ecting":3949,"##urce":3950,"about":3951,"##ective":3952,"computer":3953,"cap":3954,"##ix":3955,"arr":3956,"through":3957,"dri":3958,"##ust":3959,"##ft":3960,"##eth":3961,"##iss":3962,"##ient":3963,"##ile":3964,"##ech":3965,"##ates":3966,"##ange":3967,"cou":3968,"##ual":3969,"selected":3970,"##eam":3971,"substr":3972,"ax":3973,"##unc":3974,"pred":3975,"press":3976,"##eter":3977,"##ail":3978,"##ied":3979,"volt":3980,"##adi":3981,"cons":3982,"##uring":3983,"##tions":3984,"adj":3985,"##ry":3986,"##ite":3987,"man":3988,"value":3989,"coupl":3990,"controll":3991,"substrate":3992,"##cri":3993,"eng":3994,"##etwork":3995,"##ector":3996,"##ge":3997,"partic":3998,"##tain":3999,"network":4000,"voltage":4001,"##pond":4002,"emb":4003,"##int":4004,"based":4005,"identi":4006,"##eng":4007,"##ast":4008,"it":4009,"##respond":4010,"correspond":4011,"bo":4012,"steps":4013,"##ud":4014,"##uctor":4015,"##cl":4016,"no":4017,"formed":4018,"##ird":4019,"we":4020,"than":4021,"source":4022,"high":4023,"##agn":4024,"termin":4025,"def":4026,"##oci":4027,"##ule":4028,"##ures":4029,"li":4030,"##ari":4031,"third":4032,"fl":4033,"prot":4034,"connected":4035,"##ages":4036,"sol":4037,"asp":4038,"##yd":4039,"fluid":4040,"##emb":4041,"up":4042,"sl":4043,"flow":4044,"application":4045,"rep":4046,"line":4047,"aspect":4048,"sw":4049,"contact":4050,"fol":4051,"temp":4052,"##ward":4053,"medi":4054,"##rent":4055,"mul":4056,"requ":4057,"rem":4058,"structure":4059,"##ature":4060,"##ane":4061,"##unt":4062,"memory":4063,"radi":4064,"##one":4065,"identif":4066,"processing":4067,"##ress":4068,"vi":4069,"num":4070,"perform":4071,"not":4072,"##ign":4073,"##unction":4074,"prog":4075,"assemb":4076,"##ength":4077,"associ":4078,"wall":4079,"section":4080,"such":4081,"##hic":4082,"embod":4083,"##les":4084,"fre":4085,"##itch":4086,"terminal":4087,"multi":4088,"fo":4089,"current":4090,"##ency":4091,"##etermined":4092,"provided":4093,"##ference":4094,"##anti":4095,"##_c":4096,"##vely":4097,"according":4098,"##ene":4099,"##pper":4100,"##tern":4101,"operation":4102,"##annel":4103,"##ior":4104,"over":4105,"ca":4106,"wir":4107,"opening":4108,"within":4109,"area":4110,"##ear":4111,"electrode":4112,"mov":4113,"determin":4114,"air":4115,"predetermined":4116,"##iv":4117,"comb":4118,"base":4119,"embodim":4120,"storage":4121,"ag":4122,"sensor":4123,"##ending":4124,"##eld":4125,"number":4126,"pressure":4127,"##ame":4128,"##posed":4129,"contain":4130,"att":4131,"corresponding":4132,"##ample":4133,"vari":4134,"##tiv":4135,"ed":4136,"##king":4137,"##ner":4138,"sem":4139,"respon":4140,"channel":4141,"program":4142,"spec":4143,"receiving":4144,"##ode":4145,"##eed":4146,"processor":4147,"typ":4148,"hyd":4149,"##let":4150,"non":4151,"fram":4152,"component":4153,"pass":4154,"peri":4155,"subst":4156,"transmit":4157,"##ution":4158,"descri":4159,"##xim":4160,"arrang":4161,"##ized":4162,"##lowing":4163,"meas":4164,"gas":4165,"switch":4166,"acid":4167,"lin":4168,"##struc":4169,"outer":4170,"##ke":4171,"associated":4172,"##ox":4173,"assembly":4174,"different":4175,"##ss":4176,"lo":4177,"lower":4178,"using":4179,"##ount":4180,"temper":4181,"##acter":4182,"cent":4183,"hous":4184,"support":4185,"hol":4186,"use":4187,"above":4188,"##epar":4189,"optical":4190,"ret":4191,"includes":4192,"eff":4193,"##eg":4194,"##ably":4195,"level":4196,"##tit":4197,"semic":4198,"ho":4199,"##own":4200,"##ind":4201,"##onductor":4202,"module":4203,"##of":4204,"##per":4205,"##etic":4206,"access":4207,"##ission":4208,"##ying":4209,"metal":4210,"semiconductor":4211,"##ture":4212,"##ension":4213,"housing":4214,"##ible":4215,"char":4216,"wa":4217,"##ound":4218,"magn":4219,"temperature":4220,"conduc":4221,"##air":4222,"##ination":4223,"state":4224,"ma":4225,"##ial":4226,"frame":4227,"each":4228,"br":4229,"##echan":4230,"##anc":4231,"coupled":4232,"##out":4233,"connection":4234,"upper":4235,"character":4236,"##vent":4237,"electron":4238,"##ive":4239,"axis":4240,"##ies":4241,"cla":4242,"liqu":4243,"##ys":4244,"##ined":4245,"ve":4246,"function":4247,"##ord":4248,"feat":4249,"##iti":4250,"tub":4251,"inner":4252,"response":4253,"##ape":4254,"following":4255,"main":4256,"forming":4257,"red":4258,"mechan":4259,"gr":4260,"##action":4261,"specif":4262,"##ill":4263,"content":4264,"liquid":4265,"vehic":4266,"substanti":4267,"moun":4268,"addition":4269,"##ility":4270,"plate":4271,"film":4272,"claim":4273,"reference":4274,"##inal":4275,"alk":4276,"frequ":4277,"##tim":4278,"used":4279,"hydro":4280,"##itor":4281,"disposed":4282,"##erg":4283,"##old":4284,"produc":4285,"##isting":4286,"heat":4287,"top":4288,"ox":4289,"amount":4290,"pattern":4291,"he":4292,"##amber":4293,"##ick":4294,"ref":4295,"mon":4296,"exp":4297,"##_m":4298,"##ult":4299,"location":4300,"gu":4301,"##ism":4302,"sequ":4303,"##ption":4304,"##_t":4305,"opp":4306,"aut":4307,"path":4308,"chamber":4309,"substantially":4310,"##_p":4311,"instruc":4312,"condition":4313,"subs":4314,"##duct":4315,"##ulation":4316,"##uted":4317,"##ium":4318,"##lex":4319,"##_d":4320,"block":4321,"pack":4322,"##ameter":4323,"##bon":4324,"exec":4325,"##ves":4326,"##ration":4327,"vehicle":4328,"electronic":4329,"##istor":4330,"prefer":4331,"long":4332,"edge":4333,"##arge":4334,"##ely":4335,"ang":4336,"elements":4337,"del":4338,"oppos":4339,"##ew":4340,"electrical":4341,"indic":4342,"type":4343,"water":4344,"hand":4345,"valve":4346,"equ":4347,"##atic":4348,"determining":4349,"frequency":4350,"dec":4351,"##vant":4352,"respective":4353,"pair":4354,"interface":4355,"##ulating":4356,"supply":4357,"##ier":4358,"##val":4359,"polym":4360,"devices":4361,"##aging":4362,"##ral":4363,"dr":4364,"signals":4365,"##ross":4366,"adjust":4367,"clos":4368,"mic":4369,"back":4370,"cover":4371,"act":4372,"extending":4373,"adap":4374,"##ott":4375,"composition":4376,"##ness":4377,"particular":4378,"providing":4379,"transmission":4380,"cal":4381,"qu":4382,"bi":4383,"##up":4384,"attach":4385,"##arget":4386,"##_b":4387,"length":4388,"separ":4389,"##aces":4390,"##ble":4391,"same":4392,"bott":4393,"if":4394,"product":4395,"##cent":4396,"point":4397,"seal":4398,"pan":4399,"medium":4400,"gate":4401,"add":4402,"target":4403,"repres":4404,"conver":4405,"mess":4406,"filter":4407,"controller":4408,"example":4409,"head":4410,"weight":4411,"##gen":4412,"##ired":4413,"field":4414,"fix":4415,"compar":4416,"##ential":4417,"##rib":4418,"coll":4419,"reduc":4420,"sha":4421,"##ize":4422,"##ring":4423,"movement":4424,"thereof":4425,"carri":4426,"##so":4427,"exter":4428,"rotation":4429,"received":4430,"compound":4431,"servic":4432,"portions":4433,"##ether":4434,"panel":4435,"##clos":4436,"##ured":4437,"##ling":4438,"caus":4439,"##ade":4440,"range":4441,"arranged":4442,"order":4443,"mode":4444,"bottom":4445,"has":4446,"ver":4447,"port":4448,"server":4449,"##eet":4450,"##ization":4451,"und":4452,"##ey":4453,"mob":4454,"remo":4455,"conductive":4456,"energ":4457,"integ":4458,"embodiment":4459,"anal":4460,"relative":4461,"consisting":4462,"##read":4463,"##ump":4464,"mix":4465,"dep":4466,"##lo":4467,"##til":4468,"##ree":4469,"##acent":4470,"##ixel":4471,"##ront":4472,"##erein":4473,"##ings":4474,"##que":4475,"mechanism":4476,"drive":4477,"##ecti":4478,"cy":4479,"four":4480,"shaft":4481,"adjacent":4482,"read":4483,"along":4484,"activ":4485,"front":4486,"##ug":4487,"inser":4488,"scre":4489,"low":4490,"prin":4491,"request":4492,"##iver":4493,"multip":4494,"provide":4495,"transfer":4496,"advant":4497,"mobile":4498,"sm":4499,"period":4500,"enc":4501,"energy":4502,"##otor":4503,"pul":4504,"##are":4505,"##astic":4506,"##ilic":4507,"##aced":4508,"incr":4509,"##agement":4510,"obtain":4511,"cond":4512,"cat":4513,"micro":4514,"sheet":4515,"transistor":4516,"during":4517,"##eless":4518,"sequence":4519,"##gan":4520,"##ention":4521,"##raw":4522,"##itting":4523,"extend":4524,"features":4525,"sing":4526,"instructions":4527,"pixel":4528,"##ides":4529,"##red":4530,"description":4531,"cross":4532,"##olog":4533,"also":4534,"code":4535,"shape":4536,"##ues":4537,"wireless":4538,"capac":4539,"##ectively":4540,"##elect":4541,"gro":4542,"view":4543,"single":4544,"##ffic":4545,"generating":4546,"##round":4547,"##fter":4548,"##_l":4549,"##ty":4550,"##istic":4551,"calc":4552,"accord":4553,"mach":4554,"##fact":4555,"anti":4556,"bar":4557,"dig":4558,"longit":4559,"##tr":4560,"polymer":4561,"message":4562,"arm":4563,"actu":4564,"therm":4565,"accordance":4566,"longitud":4567,"operating":4568,"cyl":4569,"represent":4570,"color":4571,"feed":4572,"##jection":4573,"beam":4574,"##atter":4575,"##gment":4576,"distance":4577,"##io":4578,"its":4579,"force":4580,"##ish":4581,"##aph":4582,"mol":4583,"##ten":4584,"space":4585,"##way":4586,"detection":4587,"service":4588,"##ital":4589,"motor":4590,"engine":4591,"cells":4592,"&#":4593,"down":4594,"vide":4595,"configuration":4596,"inf":4597,"draw":4598,"##tal":4599,"node":4600,"adapted":4601,"phase":4602,"##eel":4603,"via":4604,"tur":4605,"##ise":4606,"##idth":4607,"video":4608,"magnetic":4609,"suppor":4610,"##na":4611,"oc":4612,"ring":4613,"##bed":4614,"corr":4615,"##xt":4616,"inst":4617,"##_f":4618,"##led":4619,"##uel":4620,"additional":4621,"##itive":4622,"respect":4623,"##vi":4624,"carbon":4625,"components":4626,"design":4627,"jo":4628,"##resh":4629,"##rop":4630,"link":4631,"angle":4632,"be":4633,"external":4634,"face":4635,"segment":4636,"is":4637,"specific":4638,"stored":4639,"characteristic":4640,"thick":4641,"address":4642,"##faces":4643,"##pher":4644,"load":4645,"work":4646,"pos":4647,"bel":4648,"##imension":4649,"rate":4650,"##ision":4651,"receive":4652,"##ucle":4653,"##ining":4654,"##ie":4655,"located":4656,"pati":4657,