{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"Digits","individual_digits":true}]},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"«":82,"¬":83,"­":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"×":102,"ß":103,"æ":104,"÷":105,"ø":106,"ı":107,"ĳ":108,"œ":109,"ƒ":110,"ǝ":111,"ɛ":112,"ʹ":113,"ˆ":114,"ˇ":115,"˘":116,"˚":117,"˜":118,"˝":119,"α":120,"β":121,"γ":122,"δ":123,"ε":124,"ζ":125,"η":126,"θ":127,"ι":128,"κ":129,"λ":130,"μ":131,"ν":132,"ξ":133,"ο":134,"π":135,"ρ":136,"ς":137,"σ":138,"τ":139,"υ":140,"φ":141,"χ":142,"ψ":143,"ω":144,"ϑ":145,"ϒ":146,"ϕ":147,"ϖ":148,"ϛ":149,"ϭ":150,"ϰ":151,"ϱ":152,"ϵ":153,"а":154,"б":155,"в":156,"г":157,"д":158,"е":159,"ж":160,"з":161,"и":162,"к":163,"л":164,"м":165,"н":166,"о":167,"п":168,"р":169,"с":170,"т":171,"у":172,"ф":173,"х":174,"ц":175,"ч":176,"ш":177,"щ":178,"ы":179,"ь":180,"я":181,"ђ":182,"і":183,"ᄀ":184,"ᄁ":185,"ᄂ":186,"ᄃ":187,"ᄄ":188,"ᄅ":189,"ᄆ":190,"ᄇ":191,"ᄈ":192,"ᄉ":193,"ᄋ":194,"ᄌ":195,"ᄎ":196,"ᄏ":197,"ᄐ":198,"ᄑ":199,"ᄒ":200,"ᅡ":201,"ᅢ":202,"ᅣ":203,"ᅥ":204,"ᅦ":205,"ᅧ":206,"ᅨ":207,"ᅩ":208,"ᅪ":209,"ᅬ":210,"ᅭ":211,"ᅮ":212,"ᅯ":213,"ᅱ":214,"ᅲ":215,"ᅳ":216,"ᅴ":217,"ᅵ":218,"ᆨ":219,"ᆫ":220,"ᆭ":221,"ᆯ":222,"ᆱ":223,"ᆲ":224,"ᆷ":225,"ᆸ":226,"ᆹ":227,"ᆺ":228,"ᆻ":229,"ᆼ":230,"ᆽ":231,"ᆾ":232,"ᇀ":233,"ᇂ":234,"​":235,"‐":236,"–":237,"—":238,"―":239,"‗":240,"‘":241,"’":242,"“":243,"”":244,"„":245,"†":246,"‡":247,"•":248,"‥":249,"…":250,"‰":251,"′":252,"″":253,"‴":254,"‵":255,"※":256,"‾":257,"⁄":258,"⁅":259,"⁆":260,"⁠":261,"⁡":262,"⁢":263,"⁣":264,"⁰":265,"⁴":266,"⁵":267,"⁶":268,"⁷":269,"⁸":270,"⁹":271,"⁺":272,"⁻":273,"₀":274,"₁":275,"₂":276,"₃":277,"₄":278,"₅":279,"₆":280,"₇":281,"₈":282,"₉":283,"₋":284,"€":285,"ℂ":286,"℃":287,"℄":288,"ℊ":289,"ℋ":290,"ℌ":291,"ℍ":292,"ℏ":293,"ℐ":294,"ℑ":295,"ℒ":296,"ℓ":297,"ℕ":298,"℘":299,"ℙ":300,"ℚ":301,"ℛ":302,"ℜ":303,"ℝ":304,"™":305,"ℤ":306,"℧":307,"ℬ":308,"ℯ":309,"ℰ":310,"ℱ":311,"ℳ":312,"ℵ":313,"ℸ":314,"ⅆ":315,"ⅇ":316,"ⅈ":317,"⅓":318,"⅔":319,"⅕":320,"⅖":321,"⅗":322,"⅘":323,"⅙":324,"⅚":325,"⅛":326,"⅜":327,"⅝":328,"⅞":329,"ⅰ":330,"ⅱ":331,"ⅲ":332,"ⅳ":333,"ⅴ":334,"ⅵ":335,"ⅹ":336,"←":337,"↑":338,"→":339,"↓":340,"↔":341,"↕":342,"↘":343,"↤":344,"↦":345,"↵":346,"↽":347,"↾":348,"⇀":349,"⇁":350,"⇃":351,"⇄":352,"⇆":353,"⇋":354,"⇌":355,"⇐":356,"⇑":357,"⇒":358,"⇓":359,"⇔":360,"⇕":361,"∀":362,"∂":363,"∃":364,"∅":365,"∇":366,"∈":367,"∋":368,"∏":369,"∐":370,"∑":371,"−":372,"∓":373,"∖":374,"∗":375,"∘":376,"√":377,"∛":378,"∜":379,"∝":380,"∞":381,"∠":382,"∡":383,"∢":384,"∣":385,"∥":386,"∧":387,"∨":388,"∩":389,"∪":390,"∫":391,"∮":392,"∯":393,"∴":394,"∵":395,"∷":396,"∼":397,"≀":398,"≂":399,"≃":400,"≅":401,"≈":402,"≏":403,"≐":404,"≒":405,"≡":406,"≤":407,"≥":408,"≦":409,"≧":410,"≪":411,"≲":412,"≳":413,"≶":414,"≷":415,"≺":416,"≻":417,"≽":418,"⊂":419,"⊃":420,"⊆":421,"⊇":422,"⊎":423,"⊏":424,"⊑":425,"⊓":426,"⊔":427,"⊕":428,"⊖":429,"⊗":430,"⊙":431,"⊚":432,"⊢":433,"⊣":434,"⊤":435,"⊥":436,"⊲":437,"⊳":438,"⋀":439,"⋁":440,"⋂":441,"⋃":442,"⋄":443,"⋅":444,"⋆":445,"⋐":446,"⋒":447,"⋓":448,"⋛":449,"⋮":450,"⋯":451,"⋰":452,"⋱":453,"⌈":454,"⌉":455,"⌊":456,"⌋":457,"⎵":458,"␣":459,"①":460,"②":461,"③":462,"④":463,"⑤":464,"⑥":465,"⑦":466,"⑨":467,"ⓞ":468,"│":469,"┌":470,"┐":471,"└":472,"┘":473,"├":474,"┤":475,"┬":476,"┴":477,"┼":478,"═":479,"■":480,"□":481,"▪":482,"▬":483,"▭":484,"▮":485,"▲":486,"△":487,"▴":488,"▷":489,"►":490,"▼":491,"▽":492,"▾":493,"◆":494,"◇":495,"○":496,"◌":497,"◎":498,"●":499,"◦":500,"◯":501,"★":502,"☆":503,"♀":504,"♂":505,"♡":506,"♣":507,"♥":508,"♦":509,"♧":510,"♪":511,"♭":512,"♮":513,"♯":514,"✓":515,"✔":516,"❖":517,"❘":518,"➢":519,"⟵":520,"⟶":521,"⟷":522,"⟹":523,"⟺":524,"⨯":525,"⩓":526,"⩔":527,"⩵":528,"⩽":529,"⩾":530,"⪡":531,"⪢":532,"⪯":533,"⫬":534,"、":535,"。":536,"〃":537,"々":538,"〇":539,"〈":540,"〉":541,"《":542,"》":543,"」":544,"』":545,"【":546,"】":547,"〔":548,"〕":549,"〖":550,"〗":551,"〚":552,"〛":553,"〜":554,"あ":555,"ぃ":556,"い":557,"う":558,"ぇ":559,"え":560,"ぉ":561,"お":562,"か":563,"き":564,"く":565,"け":566,"こ":567,"さ":568,"し":569,"す":570,"せ":571,"そ":572,"た":573,"ち":574,"っ":575,"つ":576,"て":577,"と":578,"な":579,"に":580,"ぬ":581,"ね":582,"の":583,"は":584,"ひ":585,"ふ":586,"へ":587,"ほ":588,"ま":589,"み":590,"む":591,"め":592,"も":593,"ゃ":594,"や":595,"ゅ":596,"ゆ":597,"ょ":598,"よ":599,"ら":600,"り":601,"る":602,"れ":603,"ろ":604,"わ":605,"ゑ":606,"を":607,"ん":608,"ゝ":609,"ァ":610,"ア":611,"ィ":612,"イ":613,"ゥ":614,"ウ":615,"ェ":616,"エ":617,"ォ":618,"オ":619,"カ":620,"キ":621,"ク":622,"ケ":623,"コ":624,"サ":625,"シ":626,"ス":627,"セ":628,"ソ":629,"タ":630,"チ":631,"ッ":632,"ツ":633,"テ":634,"ト":635,"ナ":636,"ニ":637,"ヌ":638,"ネ":639,"ノ":640,"ハ":641,"ヒ":642,"フ":643,"ヘ":644,"ホ":645,"マ":646,"ミ":647,"ム":648,"メ":649,"モ":650,"ャ":651,"ヤ":652,"ュ":653,"ユ":654,"ョ":655,"ヨ":656,"ラ":657,"リ":658,"ル":659,"レ":660,"ロ":661,"ワ":662,"ヲ":663,"ン":664,"ヵ":665,"・":666,"ー":667,"ヽ":668,"㎃":669,"㎊":670,"㎍":671,"㎎":672,"㎕":673,"㎖":674,"㎚":675,"㎛":676,"㎜":677,"㎝":678,"㎟":679,"㎠":680,"㎡":681,"㏀":682,"㏁":683,"㏄":684,"一":685,"丁":686,"丄":687,"丈":688,"三":689,"上":690,"下":691,"不":692,"与":693,"专":694,"且":695,"丘":696,"丙":697,"业":698,"両":699,"两":700,"並":701,"个":702,"丫":703,"中":704,"丸":705,"丹":706,"为":707,"主":708,"丽":709,"乃":710,"义":711,"之":712,"乍":713,"乏":714,"乗":715,"乙":716,"乱":717,"乳":718,"乾":719,"了":720,"予":721,"事":722,"二":723,"于":724,"互":725,"井":726,"亘":727,"亜":728,"亞":729,"亟":730,"亢":731,"交":732,"京":733,"人":734,"什":735,"仁":736,"仅":737,"介":738,"从":739,"仔":740,"仕":741,"他":742,"付":743,"仙":744,"代":745,"令":746,"以":747,"仪":748,"仮":749,"仰":750,"仲":751,"件":752,"任":753,"伊":754,"伏":755,"伐":756,"休":757,"优":758,"会":759,"伝":760,"伞":761,"传":762,"伴":763,"伸":764,"似":765,"但":766,"位":767,"低":768,"住":769,"佑":770,"体":771,"何":772,"余":773,"作":774,"佳":775,"併":776,"使":777,"來":778,"例":779,"供":780,"価":781,"侧":782,"侫":783,"侭":784,"侮":785,"侯":786,"侵":787,"便":788,"係":789,"促":790,"俊":791,"保":792,"俟":793,"信":794,"俣":795,"修":796,"俯":797,"俵":798,"俺":799,"倉":800,"個":801,"倍":802,"倒":803,"倚":804,"借":805,"倣":806,"値":807,"倦":808,"偏":809,"停":810,"健":811,"側":812,"偶":813,"偽":814,"傘":815,"備":816,"傷":817,"傾":818,"働":819,"像":820,"優":821,"元":822,"充":823,"先":824,"光":825,"克":826,"免":827,"兎":828,"入":829,"全":830,"公":831,"六":832,"兰":833,"共":834,"关":835,"其":836,"具":837,"典":838,"兼":839,"冂":840,"内":841,"円":842,"再":843,"写":844,"冠":845,"冨":846,"冬":847,"决":848,"冶":849,"冷":850,"凋":851,"凌":852,"凍":853,"凝":854,"凡":855,"処":856,"凧":857,"凸":858,"凹":859,"出":860,"函":861,"刀":862,"刃":863,"分":864,"切":865,"刈":866,"刑":867,"列":868,"初":869,"判":870,"別":871,"利":872,"别":873,"到":874,"制":875,"刷":876,"券":877,"刺":878,"刻":879,"剃":880,"則":881,"削":882,"前":883,"剖":884,"剛":885,"剤":886,"剥":887,"剪":888,"副":889,"割":890,"創":891,"劈":892,"力":893,"功":894,"加":895,"劣":896,"动":897,"助":898,"励":899,"労":900,"効":901,"動":902,"勘":903,"勝":904,"勢":905,"勤":906,"勲":907,"勾":908,"匀":909,"包":910,"化":911,"匡":912,"匣":913,"匪":914,"匹":915,"区":916,"医":917,"十":918,"千":919,"升":920,"午":921,"卉":922,"半":923,"华":924,"卑":925,"協":926,"南":927,"単":928,"博":929,"卜":930,"占":931,"卡":932,"卫":933,"印":934,"即":935,"却":936,"卵":937,"卷":938,"卸":939,"压":940,"厘":941,"厚":942,"原":943,"厭":944,"厳":945,"去":946,"又":947,"叉":948,"及":949,"双":950,"反":951,"収":952,"发":953,"取":954,"受":955,"叙":956,"叢":957,"口":958,"古":959,"另":960,"叩":961,"可":962,"台":963,"右":964,"叶":965,"号":966,"司":967,"各":968,"合":969,"吉":970,"吊":971,"吋":972,"同":973,"名":974,"后":975,"吐":976,"向":977,"君":978,"吠":979,"否":980,"含":981,"启":982,"吸":983,"吹":984,"吻":985,"呂":986,"呈":987,"呉":988,"员":989,"呦":990,"周":991,"味":992,"呼":993,"命":994,"和":995,"咖":996,"咬":997,"咳":998,"品":999,"員":1000,"哥":1001,"哺":1002,"唄":1003,"唇":1004,"唐":1005,"唔":1006,"唖":1007,"商":1008,"問":1009,"啓":1010,"善":1011,"喉":1012,"喘":1013,"喚":1014,"喫":1015,"單":1016,"喰":1017,"営":1018,"嗅":1019,"嗣":1020,"嗽":1021,"嘔":1022,"噛":1023,"器":1024,"噴":1025,"嚢":1026,"嚥":1027,"四":1028,"回":1029,"因":1030,"団":1031,"囲":1032,"図":1033,"围":1034,"固":1035,"国":1036,"图":1037,"圆":1038,"園":1039,"圓":1040,"土":1041,"圧":1042,"在":1043,"地":1044,"坂":1045,"均":1046,"坏":1047,"坐":1048,"坑":1049,"块":1050,"坦":1051,"垂":1052,"型":1053,"垢":1054,"垸":1055,"埃":1056,"埋":1057,"埜":1058,"域":1059,"培":1060,"基":1061,"埼":1062,"堀":1063,"堂":1064,"堅":1065,"堤":1066,"堰":1067,"報":1068,"場":1069,"塊":1070,"塑":1071,"塔":1072,"塗":1073,"塞":1074,"塩":1075,"填":1076,"塵":1077,"境":1078,"増":1079,"增":1080,"墨":1081,"墳":1082,"壁":1083,"壊":1084,"壌":1085,"壜":1086,"士":1087,"壮":1088,"声":1089,"売":1090,"壺":1091,"处":1092,"変":1093,"复":1094,"夏":1095,"外":1096,"多":1097,"够":1098,"大":1099,"天":1100,"太":1101,"夫":1102,"央":1103,"失":1104,"夷":1105,"夹":1106,"夺":1107,"夾":1108,"奇":1109,"奏":1110,"契":1111,"奕":1112,"套":1113,"奥":1114,"奧":1115,"奨":1116,"奪":1117,"女":1118,"好":1119,"如":1120,"妄":1121,"妻":1122,"始":1123,"姑":1124,"委":1125,"姜":1126,"姿":1127,"威":1128,"婚":1129,"媒":1130,"子":1131,"孔":1132,"孕":1133,"字":1134,"存":1135,"季":1136,"孤":1137,"学":1138,"學":1139,"宇":1140,"守":1141,"安":1142,"完":1143,"宏":1144,"官":1145,"宙":1146,"定":1147,"宛":1148,"宜":1149,"宝":1150,"实":1151,"実":1152,"宣":1153,"室":1154,"宰":1155,"害":1156,"家":1157,"容":1158,"宿":1159,"寂":1160,"寄":1161,"密":1162,"富":1163,"寒":1164,"寝":1165,"察":1166,"寡":1167,"寧":1168,"寸":1169,"对":1170,"対":1171,"寿":1172,"封":1173,"射":1174,"将":1175,"尊":1176,"導":1177,"小":1178,"少":1179,"尖":1180,"尚":1181,"尤":1182,"尺":1183,"尾":1184,"尿":1185,"局":1186,"屁":1187,"居":1188,"屈":1189,"届":1190,"屋":1191,"屍":1192,"屑":1193,"展":1194,"属":1195,"屠":1196,"屡":1197,"層":1198,"履":1199,"屬":1200,"山":1201,"岐":1202,"岩":1203,"岸":1204,"峰":1205,"島":1206,"峻":1207,"崎":1208,"崩":1209,"嵌":1210,"嵩":1211,"嶋":1212,"嶺":1213,"川":1214,"州":1215,"巡":1216,"巣":1217,"工":1218,"左":1219,"巧":1220,"巨":1221,"差":1222,"己":1223,"已":1224,"巳":1225,"巻":1226,"巾":1227,"市":1228,"布":1229,"帆":1230,"希":1231,"帛":1232,"带":1233,"師":1234,"帯":1235,"帰":1236,"帳":1237,"常":1238,"帽":1239,"幅":1240,"幔":1241,"幕":1242,"幟":1243,"幡":1244,"幣":1245,"干":1246,"平":1247,"年":1248,"幵":1249,"并":1250,"幸":1251,"幹":1252,"幼":1253,"幽":1254,"広":1255,"庄":1256,"庇":1257,"床":1258,"序":1259,"底":1260,"店":1261,"度":1262,"座":1263,"庫":1264,"庭":1265,"康":1266,"廃":1267,"廣":1268,"廬":1269,"延":1270,"廷":1271,"建":1272,"廻":1273,"开":1274,"弁":1275,"弊":1276,"式":1277,"弓":1278,"引":1279,"弗":1280,"弘":1281,"弦":1282,"弧":1283,"弯":1284,"弱":1285,"張":1286,"強":1287,"弹":1288,"强":1289,"弾":1290,"当":1291,"形":1292,"彩":1293,"彫":1294,"彰":1295,"影":1296,"役":1297,"往":1298,"径":1299,"待":1300,"律":1301,"後":1302,"徐":1303,"徒":1304,"従":1305,"得":1306,"御":1307,"復":1308,"循":1309,"微":1310,"徳":1311,"徴":1312,"徹":1313,"心":1314,"必":1315,"応":1316,"忠":1317,"快":1318,"思":1319,"急":1320,"性":1321,"恐":1322,"恒":1323,"息":1324,"恰":1325,"恵":1326,"患":1327,"悦":1328,"悩":1329,"悪":1330,"情":1331,"惧":1332,"惰":1333,"想":1334,"愉":1335,"意":1336,"感":1337,"慈":1338,"態":1339,"慎":1340,"慣":1341,"慨":1342,"慴":1343,"憎":1344,"憶":1345,"懊":1346,"懸":1347,"懼":1348,"成":1349,"或":1350,"戟":1351,"戦":1352,"截":1353,"戴":1354,"戸":1355,"戻":1356,"房":1357,"所":1358,"扁":1359,"扉":1360,"手":1361,"才":1362,"打":1363,"払":1364,"托":1365,"扞":1366,"扮":1367,"扰":1368,"扱":1369,"扶":1370,"扼":1371,"承":1372,"技":1373,"抄":1374,"抉":1375,"把":1376,"抑":1377,"抓":1378,"投":1379,"抗":1380,"折":1381,"抜":1382,"択":1383,"披":1384,"抬":1385,"抱":1386,"抵":1387,"抹":1388,"押":1389,"抽":1390,"担":1391,"拉":1392,"拌":1393,"拒":1394,"拖":1395,"拗":1396,"拘":1397,"拝":1398,"拠":1399,"拡":1400,"括":1401,"拭":1402,"拳":1403,"拼":1404,"拽":1405,"持":1406,"指":1407,"挙":1408,"挟":1409,"挨":1410,"挫":1411,"振":1412,"挾":1413,"挿":1414,"捌":1415,"捏":1416,"捕":1417,"捜":1418,"捡":1419,"捧":1420,"捨":1421,"捩":1422,"据":1423,"捲":1424,"捺":1425,"捻":1426,"掃":1427,"授":1428,"掌":1429,"排":1430,"掘":1431,"掛":1432,"採":1433,"探":1434,"接":1435,"推":1436,"掬":1437,"掲":1438,"掴":1439,"掻":1440,"揃":1441,"揉":1442,"描":1443,"提":1444,"揚":1445,"換":1446,"握":1447,"揮":1448,"揺":1449,"損":1450,"搖":1451,"搬":1452,"搭":1453,"搾":1454,"摂":1455,"摇":1456,"摘":1457,"摩":1458,"摸":1459,"摺":1460,"撃":1461,"撒":1462,"撓":1463,"撚":1464,"撞":1465,"撤":1466,"撥":1467,"播":1468,"撮":1469,"撲":1470,"撹":1471,"擁":1472,"操":1473,"擢":1474,"擦":1475,"擬":1476,"擲":1477,"攪":1478,"支":1479,"收":1480,"改":1481,"攻":1482,"放":1483,"故":1484,"效":1485,"救":1486,"散":1487,"数":1488,"整":1489,"敵":1490,"敷":1491,"文":1492,"斉":1493,"斎":1494,"斑":1495,"料":1496,"斛":1497,"斜":1498,"斧":1499,"断":1500,"斯":1501,"新":1502,"斷":1503,"方":1504,"施":1505,"旋":1506,"族":1507,"既":1508,"日":1509,"旦":1510,"旨":1511,"早":1512,"旱":1513,"时":1514,"昆":1515,"昇":1516,"明":1517,"易":1518,"星":1519,"映":1520,"春":1521,"昧":1522,"昭":1523,"是":1524,"昼":1525,"時":1526,"晒":1527,"晚":1528,"晟":1529,"晩":1530,"普":1531,"景":1532,"晴":1533,"晶":1534,"智":1535,"暈":1536,"暖":1537,"暗":1538,"暫":1539,"曇":1540,"曝":1541,"曰":1542,"曱":1543,"曲":1544,"曳":1545,"更":1546,"書":1547,"曹":1548,"替":1549,"最":1550,"會":1551,"月":1552,"有":1553,"服":1554,"朗":1555,"望":1556,"期":1557,"木":1558,"未":1559,"末":1560,"本":1561,"札":1562,"朮":1563,"术":1564,"朱":1565,"朴":1566,"机":1567,"朽":1568,"杆":1569,"杉":1570,"杏":1571,"材":1572,"杜":1573,"束":1574,"条":1575,"杢":1576,"来":1577,"杭":1578,"杯":1579,"東":1580,"松":1581,"板":1582,"构":1583,"析":1584,"枕":1585,"林":1586,"枚":1587,"果":1588,"枝":1589,"枠":1590,"枡":1591,"枢":1592,"枯":1593,"架":1594,"枷":1595,"柄":1596,"染":1597,"柔":1598,"柱":1599,"柳":1600,"査":1601,"柿":1602,"栄":1603,"栓":1604,"栗":1605,"株":1606,"样":1607,"核":1608,"根":1609,"格":1610,"桁":1611,"桂":1612,"桃":1613,"框":1614,"案":1615,"桐":1616,"桑":1617,"桜":1618,"桝":1619,"桟":1620,"桿":1621,"梁":1622,"梅":1623,"梓":1624,"梗":1625,"梢":1626,"梨":1627,"梯":1628,"械":1629,"梱":1630,"梳":1631,"检":1632,"棄":1633,"棉":1634,"棒":1635,"棗":1636,"棘":1637,"棚":1638,"森":1639,"棲":1640,"椀":1641,"椋":1642,"植":1643,"椎":1644,"椏":1645,"椒":1646,"検":1647,"椹":1648,"楊":1649,"楔":1650,"楕":1651,"楡":1652,"業":1653,"楮":1654,"極":1655,"概":1656,"榔":1657,"榛":1658,"構":1659,"槌":1660,"槐":1661,"様":1662,"槙":1663,"槲":1664,"槽":1665,"槿":1666,"樋":1667,"標":1668,"樟":1669,"模":1670,"樣":1671,"横":1672,"樸":1673,"樹":1674,"橋":1675,"橘":1676,"橙":1677,"機":1678,"檜":1679,"櫛":1680,"櫨":1681,"櫻":1682,"欄":1683,"欠":1684,"次":1685,"欲":1686,"款":1687,"歓":1688,"止":1689,"正":1690,"此":1691,"歩":1692,"歪":1693,"歯":1694,"歴":1695,"死":1696,"殆":1697,"殊":1698,"残":1699,"段":1700,"殺":1701,"殻":1702,"母":1703,"毎":1704,"每":1705,"毒":1706,"比":1707,"毛":1708,"毫":1709,"気":1710,"水":1711,"氷":1712,"汁":1713,"求":1714,"汗":1715,"汚":1716,"江":1717,"池":1718,"汲":1719,"決":1720,"沃":1721,"沈":1722,"沙":1723,"没":1724,"沢":1725,"沫":1726,"河":1727,"沸":1728,"油":1729,"治":1730,"沿":1731,"況":1732,"泌":1733,"法":1734,"泡":1735,"波":1736,"泣":1737,"泥":1738,"注":1739,"泰":1740,"泳":1741,"洋":1742,"洗":1743,"洞":1744,"津":1745,"洩":1746,"活":1747,"流":1748,"浄":1749,"浅":1750,"测":1751,"浮":1752,"浴":1753,"海":1754,"浸":1755,"消":1756,"涉":1757,"涙":1758,"液":1759,"涼":1760,"淡":1761,"淫":1762,"深":1763,"淵":1764,"混":1765,"添":1766,"清":1767,"渇":1768,"済":1769,"渉":1770,"渋":1771,"減":1772,"渡":1773,"渣":1774,"渦":1775,"温":1776,"測":1777,"港":1778,"湯":1779,"湾":1780,"湿":1781,"満":1782,"溌":1783,"源":1784,"準":1785,"溜":1786,"溝":1787,"溢":1788,"溥":1789,"溶":1790,"滅":1791,"滋":1792,"滑":1793,"滓":1794,"滚":1795,"滞":1796,"滲":1797,"滴":1798,"漂":1799,"漆":1800,"漉":1801,"漏":1802,"演":1803,"漕":1804,"漬":1805,"漸":1806,"漿":1807,"潅":1808,"潜":1809,"潤":1810,"潰":1811,"澄":1812,"澱":1813,"激":1814,"濁":1815,"濃":1816,"濕":1817,"濡":1818,"濯":1819,"濾":1820,"瀉":1821,"瀘":1822,"灌":1823,"火":1824,"灯":1825,"灰":1826,"炉":1827,"炊":1828,"炎":1829,"炒":1830,"炭":1831,"点":1832,"為":1833,"烏":1834,"焉":1835,"焙":1836,"焚":1837,"無":1838,"焦":1839,"然":1840,"焼":1841,"煉":1842,"煎":1843,"煙":1844,"煤":1845,"照":1846,"煩":1847,"煮":1848,"熊":1849,"熔":1850,"熟":1851,"熱":1852,"燃":1853,"燈":1854,"燐":1855,"燒":1856,"燥":1857,"燻":1858,"爆":1859,"爪":1860,"爱":1861,"爽":1862,"片":1863,"版":1864,"牛":1865,"牝":1866,"牧":1867,"物":1868,"牲":1869,"特":1870,"牽":1871,"状":1872,"狗":1873,"独":1874,"狭":1875,"狼":1876,"猪":1877,"献":1878,"獨":1879,"玄":1880,"率":1881,"玉":1882,"王":1883,"环":1884,"现":1885,"珠":1886,"珪":1887,"現":1888,"球":1889,"理":1890,"瑞":1891,"璧":1892,"環":1893,"瓜":1894,"瓶":1895,"甘":1896,"甜":1897,"生":1898,"産":1899,"用":1900,"田":1901,"由":1902,"甲":1903,"申":1904,"町":1905,"画":1906,"界":1907,"畑":1908,"畔":1909,"留":1910,"畜":1911,"畝":1912,"略":1913,"畦":1914,"番":1915,"異":1916,"畳":1917,"疎":1918,"疑":1919,"疗":1920,"疥":1921,"疫":1922,"疱":1923,"疲":1924,"疹":1925,"痂":1926,"病":1927,"症":1928,"痒":1929,"痕":1930,"痙":1931,"痛":1932,"痰":1933,"痾":1934,"瘡":1935,"瘻":1936,"療":1937,"癌":1938,"癖":1939,"癬":1940,"癰":1941,"癸":1942,"発":1943,"登":1944,"發":1945,"白":1946,"的":1947,"皮":1948,"皴":1949,"皿":1950,"盆":1951,"益":1952,"盒":1953,"盗":1954,"盘":1955,"盛":1956,"監":1957,"盤":1958,"目":1959,"盲":1960,"直":1961,"相":1962,"盾":1963,"省":1964,"眉":1965,"看":1966,"真":1967,"眠":1968,"眩":1969,"眼":1970,"着":1971,"睡":1972,"瞬":1973,"瞳":1974,"瞼":1975,"瞿":1976,"矛":1977,"矢":1978,"矣":1979,"知":1980,"矩":1981,"短":1982,"矮":1983,"矯":1984,"石":1985,"码":1986,"砂":1987,"砒":1988,"研":1989,"砕":1990,"砥":1991,"破":1992,"硅":1993,"硝":1994,"硫":1995,"硬":1996,"确":1997,"硼":1998,"碁":1999,"碇":2000,"碎":2001,"碩":2002,"碲":2003,"確":2004,"磁":2005,"磨":2006,"磯":2007,"礁":2008,"礎":2009,"礒":2010,"示":2011,"社":2012,"祁":2013,"祈":2014,"祖":2015,"神":2016,"禹":2017,"离":2018,"禿":2019,"秋":2020,"种":2021,"科":2022,"秒":2023,"秘":2024,"租":2025,"秤":2026,"秦":2027,"称":2028,"移":2029,"稀":2030,"稈":2031,"程":2032,"稍":2033,"稔":2034,"稚":2035,"稜":2036,"稠":2037,"種":2038,"稿":2039,"穀":2040,"穂":2041,"積":2042,"穏":2043,"穩":2044,"穴":2045,"究":2046,"空":2047,"穿":2048,"突":2049,"窄":2050,"窒":2051,"窓":2052,"窩":2053,"窪":2054,"窯":2055,"竈":2056,"立":2057,"竜":2058,"竣":2059,"竪":2060,"端":2061,"競":2062,"竹":2063,"竺":2064,"笛":2065,"笠":2066,"符":2067,"第":2068,"笹":2069,"笾":2070,"筆":2071,"等":2072,"筋":2073,"筐":2074,"筑":2075,"筒":2076,"答":2077,"策":2078,"筬":2079,"筺":2080,"箇":2081,"箔":2082,"箕":2083,"算":2084,"管":2085,"箱":2086,"節":2087,"範":2088,"築":2089,"篛":2090,"篠":2091,"篩":2092,"篭":2093,"簡":2094,"簧":2095,"簿":2096,"籐":2097,"籠":2098,"籤":2099,"米":2100,"粁":2101,"粉":2102,"粒":2103,"粕":2104,"粗":2105,"粘":2106,"粧":2107,"粱":2108,"精":2109,"糊":2110,"糖":2111,"糞":2112,"糠":2113,"糸":2114,"系":2115,"約":2116,"紅":2117,"紋":2118,"納":2119,"紐":2120,"純":2121,"紗":2122,"紙":2123,"級":2124,"紛":2125,"素":2126,"紡":2127,"索":2128,"紧":2129,"紫":2130,"累":2131,"細":2132,"終":2133,"組":2134,"絆":2135,"経":2136,"結":2137,"絖":2138,"絞":2139,"絡":2140,"給":2141,"統":2142,"絵":2143,"絶":2144,"經":2145,"継":2146,"続":2147,"綜":2148,"維":2149,"綱":2150,"網":2151,"綴":2152,"綾":2153,"綿":2154,"緊":2155,"総":2156,"緑":2157,"線":2158,"締":2159,"編":2160,"緩":2161,"緯":2162,"練":2163,"緻":2164,"縁":2165,"縛":2166,"縣":2167,"縦":2168,"縫":2169,"縮":2170,"縷":2171,"績":2172,"繁":2173,"繊":2174,"繋":2175,"織":2176,"繰":2177,"續":2178,"纳":2179,"组":2180,"细":2181,"经":2182,"结":2183,"给":2184,"续":2185,"缀":2186,"缩":2187,"缶":2188,"罫":2189,"置":2190,"羊":2191,"羌":2192,"美":2193,"群":2194,"義":2195,"羽":2196,"翁":2197,"翅":2198,"習":2199,"翹":2200,"翻":2201,"翼":2202,"耀":2203,"考":2204,"者":2205,"而":2206,"耐":2207,"耕":2208,"耗":2209,"耳":2210,"耷":2211,"聖":2212,"聞":2213,"聡":2214,"聴":2215,"職":2216,"肉":2217,"肋":2218,"肌":2219,"肝":2220,"股":2221,"肥":2222,"肩":2223,"肪":2224,"肺":2225,"胃":2226,"胆":2227,"背":2228,"胎":2229,"胖":2230,"胚":2231,"胞":2232,"胡":2233,"胴":2234,"胸":2235,"能":2236,"脂":2237,"脆":2238,"脇":2239,"脈":2240,"脊":2241,"脚":2242,"脛":2243,"脱":2244,"脳":2245,"脹":2246,"脾":2247,"腋":2248,"腎":2249,"腐":2250,"腑":2251,"腔":2252,"腕":2253,"腫":2254,"腰":2255,"腸":2256,"腹":2257,"腺":2258,"腿":2259,"膊":2260,"膏":2261,"膚":2262,"膜":2263,"膝":2264,"膠":2265,"膣":2266,"膨":2267,"膵":2268,"膿":2269,"臀":2270,"臓":2271,"臥":2272,"臨":2273,"自":2274,"臭":2275,"至":2276,"致":2277,"臼":2278,"興":2279,"舌":2280,"舎":2281,"舒":2282,"舗":2283,"舞":2284,"舟":2285,"舢":2286,"航":2287,"般":2288,"舵":2289,"舷":2290,"船":2291,"艮":2292,"良":2293,"色":2294,"艶":2295,"艾":2296,"节":2297,"芍":2298,"芒":2299,"芝":2300,"芥":2301,"芦":2302,"芫":2303,"芯":2304,"花":2305,"芳":2306,"芽":2307,"苑":2308,"苓":2309,"苔":2310,"苗":2311,"苛":2312,"苞":2313,"若":2314,"苦":2315,"范":2316,"茎":2317,"茘":2318,"茜":2319,"茯":2320,"茱":2321,"茲":2322,"茵":2323,"茶":2324,"茹":2325,"草":2326,"荊":2327,"荒":2328,"荷":2329,"莉":2330,"莪":2331,"菁":2332,"菅":2333,"菊":2334,"菌":2335,"菓":2336,"菜":2337,"菩":2338,"華":2339,"菱":2340,"菲":2341,"萍":2342,"萎":2343,"萸":2344,"落":2345,"葉":2346,"著":2347,"葛":2348,"葦":2349,"葵":2350,"葸":2351,"葺":2352,"蒂":2353,"蒔":2354,"蒙":2355,"蒜":2356,"蒲":2357,"蒸":2358,"蒼":2359,"蒿":2360,"蓄":2361,"蓉":2362,"蓋":2363,"蓚":2364,"蓮":2365,"蓼":2366,"蔓":2367,"蔕":2368,"蔵":2369,"蔽":2370,"蕃":2371,"蕪":2372,"蕾":2373,"薄":2374,"薈":2375,"薊":2376,"薗":2377,"薤":2378,"薫":2379,"薬":2380,"藁":2381,"藍":2382,"藤":2383,"藻":2384,"蘆":2385,"蘇":2386,"蘭":2387,"虎":2388,"虚":2389,"虛":2390,"虫":2391,"虱":2392,"蚊":2393,"蛇":2394,"蛋":2395,"蛍":2396,"蛛":2397,"蛞":2398,"蛭":2399,"蜀":2400,"蜍":2401,"蜜":2402,"蝉":2403,"蝋":2404,"蝓":2405,"蝕":2406,"蝶":2407,"融":2408,"螺":2409,"蟹":2410,"蟻":2411,"蟾":2412,"血":2413,"衆":2414,"行":2415,"術":2416,"衛":2417,"衝":2418,"衣":2419,"表":2420,"衰":2421,"袋":2422,"袢":2423,"被":2424,"裁":2425,"裂":2426,"装":2427,"裏":2428,"裕":2429,"補":2430,"裝":2431,"裡":2432,"裸":2433,"製":2434,"裾":2435,"複":2436,"褐":2437,"褥":2438,"褪":2439,"褶":2440,"襠":2441,"西":2442,"要":2443,"覆":2444,"見":2445,"規":2446,"視":2447,"覗":2448,"覚":2449,"親":2450,"视":2451,"角":2452,"解":2453,"触":2454,"言":2455,"訂":2456,"計":2457,"託":2458,"記":2459,"設":2460,"許":2461,"訳":2462,"訶":2463,"診":2464,"註":2465,"証":2466,"評":2467,"詞":2468,"試":2469,"詰":2470,"話":2471,"該":2472,"詳":2473,"認":2474,"誘":2475,"語":2476,"誠":2477,"誤":2478,"説":2479,"読":2480,"課":2481,"調":2482,"請":2483,"論":2484,"諧":2485,"謂":2486,"謙":2487,"講":2488,"謨":2489,"謬":2490,"識":2491,"警":2492,"護":2493,"设":2494,"证":2495,"试":2496,"该":2497,"详":2498,"说":2499,"谷":2500,"豆":2501,"豊":2502,"豚":2503,"象":2504,"貝":2505,"負":2506,"財":2507,"貧":2508,"販":2509,"貪":2510,"貫":2511,"貯":2512,"貴":2513,"買":2514,"費":2515,"貼":2516,"資":2517,"賊":2518,"賞":2519,"賢":2520,"賦":2521,"質":2522,"賺":2523,"贅":2524,"赚":2525,"赤":2526,"赦":2527,"走":2528,"起":2529,"超":2530,"越":2531,"趙":2532,"趣":2533,"足":2534,"趾":2535,"跖":2536,"距":2537,"跡":2538,"跨":2539,"路":2540,"踏":2541,"踝":2542,"踵":2543,"蹄":2544,"蹟":2545,"蹠":2546,"蹴":2547,"身":2548,"車":2549,"軌":2550,"軟":2551,"転":2552,"軸":2553,"軽":2554,"較":2555,"載":2556,"輝":2557,"輪":2558,"輸":2559,"輻":2560,"轄":2561,"转":2562,"软":2563,"轴":2564,"载":2565,"输":2566,"辛":2567,"農":2568,"辺":2569,"込":2570,"达":2571,"过":2572,"迎":2573,"运":2574,"近":2575,"返":2576,"还":2577,"进":2578,"远":2579,"述":2580,"迷":2581,"追":2582,"退":2583,"送":2584,"适":2585,"逃":2586,"逆":2587,"选":2588,"透":2589,"逐":2590,"逓":2591,"途":2592,"這":2593,"通":2594,"速":2595,"造":2596,"逢":2597,"連":2598,"週":2599,"進":2600,"逸":2601,"遂":2602,"遅":2603,"遇":2604,"遊":2605,"運":2606,"遍":2607,"過":2608,"道":2609,"達":2610,"違":2611,"遠":2612,"遣":2613,"遥":2614,"適":2615,"遮":2616,"遷":2617,"選":2618,"避":2619,"還":2620,"邪":2621,"郎":2622,"郡":2623,"部":2624,"郭":2625,"配":2626,"酢":2627,"酩":2628,"酪":2629,"酸":2630,"醍":2631,"醒":2632,"采":2633,"釈":2634,"釉":2635,"重":2636,"野":2637,"量":2638,"金":2639,"釘":2640,"釜":2641,"針":2642,"釣":2643,"釦":2644,"鈍":2645,"鈎":2646,"鈑":2647,"鈴":2648,"鉄":2649,"鉗":2650,"鉛":2651,"鉢":2652,"鉤":2653,"鉱":2654,"銀":2655,"銅":2656,"銑":2657,"銘":2658,"銜":2659,"銭":2660,"鋏":2661,"鋤":2662,"鋪":2663,"鋭":2664,"鋳":2665,"鋸":2666,"鋼":2667,"錆":2668,"錐":2669,"錘":2670,"錠":2671,"錫":2672,"錬":2673,"錯":2674,"録":2675,"鍋":2676,"鍔":2677,"鍛":2678,"鍮":2679,"鍵":2680,"鍾":2681,"鎖":2682,"鎭":2683,"鎮":2684,"鏃":2685,"鏗":2686,"鏝":2687,"鏡":2688,"鐘":2689,"鐵":2690,"鑑":2691,"鑞":2692,"鑢":2693,"铸":2694,"長":2695,"門":2696,"閃":2697,"閉":2698,"開":2699,"閑":2700,"間":2701,"関":2702,"閾":2703,"问":2704,"间":2705,"防":2706,"阶":2707,"阻":2708,"阿":2709,"附":2710,"降":2711,"限":2712,"除":2713,"陥":2714,"陰":2715,"陵":2716,"陶":2717,"陸":2718,"険":2719,"陽":2720,"隅":2721,"隆":2722,"隈":2723,"階":2724,"随":2725,"隔":2726,"隗":2727,"隙":2728,"障":2729,"隠":2730,"隣":2731,"雀":2732,"雄":2733,"雅":2734,"集":2735,"雇":2736,"雌":2737,"雑":2738,"雛":2739,"雜":2740,"離":2741,"難":2742,"雨":2743,"雪":2744,"雰":2745,"雲":2746,"電":2747,"需":2748,"霄":2749,"震":2750,"霊":2751,"霜":2752,"露":2753,"青":2754,"靖":2755,"静":2756,"靜":2757,"非":2758,"靠":2759,"面":2760,"靭":2761,"靱":2762,"鞄":2763,"鞍":2764,"鞘":2765,"鞣":2766,"鞭":2767,"韮":2768,"音":2769,"響":2770,"頁":2771,"頂":2772,"頃":2773,"項":2774,"順":2775,"領":2776,"頚":2777,"頭":2778,"頻":2779,"頼":2780,"顆":2781,"題":2782,"額":2783,"顎":2784,"顔":2785,"顕":2786,"願":2787,"類":2788,"顧":2789,"顶":2790,"顺":2791,"预":2792,"领":2793,"题":2794,"風":2795,"飛":2796,"食":2797,"飢":2798,"飯":2799,"飲":2800,"飴":2801,"飼":2802,"飽":2803,"飾":2804,"餅":2805,"養":2806,"餌":2807,"餡":2808,"首":2809,"香":2810,"馬":2811,"馴":2812,"駄":2813,"駅":2814,"駆":2815,"駐":2816,"駒":2817,"駿":2818,"験":2819,"騰":2820,"驱":2821,"骨":2822,"骸":2823,"髄":2824,"體":2825,"高":2826,"髙":2827,"髪":2828,"髭":2829,"鬆":2830,"鬚":2831,"鬱":2832,"魏":2833,"魚":2834,"鮮":2835,"鯛":2836,"鰭":2837,"鱗":2838,"鲁":2839,"鳥":2840,"鳩":2841,"鳳":2842,"鳴":2843,"鴨":2844,"鵝":2845,"鶉":2846,"鶏":2847,"鶴":2848,"鸛":2849,"鹙":2850,"麗":2851,"麟":2852,"麦":2853,"麩":2854,"麹":2855,"麺":2856,"麻":2857,"黄":2858,"黒":2859,"黴":2860,"黾":2861,"鼓":2862,"鼠":2863,"鼻":2864,"鼾":2865,"齎":2866,"齐":2867,"齢":2868,"齲":2869,"龍":2870,"":2871,"":2872,"":2873,"":2874,"":2875,"":2876,"":2877,"":2878,"":2879,"":2880,"":2881,"":2882,"":2883,"":2884,"":2885,"":2886,"":2887,"":2888,"":2889,"":2890,"":2891,"":2892,"":2893,"":2894,"":2895,"":2896,"":2897,"":2898,"":2899,"":2900,"":2901,"":2902,"":2903,"":2904,"":2905,"":2906,"":2907,"":2908,"":2909,"":2910,"":2911,"":2912,"":2913,"":2914,"":2915,"":2916,"":2917,"":2918,"":2919,"":2920,"":2921,"":2922,"":2923,"":2924,"":2925,"":2926,"":2927,"":2928,"":2929,"":2930,"":2931,"":2932,"":2933,"":2934,"":2935,"":2936,"":2937,"":2938,"":2939,"":2940,"":2941,"":2942,"":2943,"":2944,"":2945,"":2946,"":2947,"":2948,"":2949,"":2950,"":2951,"":2952,"":2953,"":2954,"":2955,"":2956,"":2957,"":2958,"":2959,"":2960,"":2961,"":2962,"":2963,"":2964,"":2965,"":2966,"":2967,"":2968,"":2969,"":2970,"":2971,"":2972,"":2973,"":2974,"":2975,"":2976,"":2977,"":2978,"":2979,"":2980,"":2981,"":2982,"":2983,"":2984,"":2985,"":2986,"":2987,"":2988,"":2989,"":2990,"":2991,"":2992,"":2993,"":2994,"":2995,"ﬁ":2996,"︶":2997,"︷":2998,"︸":2999,"％":3000,"（":3001,"）":3002,"＊":3003,"＋":3004,"，":3005,"－":3006,"．":3007,"／":3008,"０":3009,"１":3010,"２":3011,"３":3012,"４":3013,"５":3014,"６":3015,"７":3016,"８":3017,"９":3018,"：":3019,"；":3020,"＜":3021,"＝":3022,"＞":3023,"？":3024,"［":3025,"］":3026,"ａ":3027,"ｃ":3028,"ｄ":3029,"ｅ":3030,"ｆ":3031,"ｇ":3032,"ｉ":3033,"ｌ":3034,"ｍ":3035,"ｎ":3036,"ｏ":3037,"ｒ":3038,"ｓ":3039,"ｔ":3040,"ｕ":3041,"ｖ":3042,"ｗ":3043,"｜":3044,"｝":3045,"～":3046,"￡":3047,"##t":3048,"##g":3049,"##a":3050,"##c":3051,"##l":3052,"##b":3053,"##e":3054,"##r":3055,"##i":3056,"##o":3057,"##u":3058,"##y":3059,"##s":3060,"##q":3061,"##v":3062,"##k":3063,"##m":3064,"##w":3065,"##_":3066,"##n":3067,"##d":3068,"##h":3069,"##p":3070,"##f":3071,"##z":3072,"##x":3073,"##j":3074,"##π":3075,"##-":3076,"##:":3077,"##”":3078,"##)":3079,"##.":3080,"##\"":3081,"##,":3082,"##導":3083,"##入":3084,"##θ":3085,"##の":3086,"##半":3087,"##値":3088,"##幅":3089,"##τ":3090,"##’":3091,"##&":3092,"##“":3093,"##|":3094,"##?":3095,"##α":3096,"##δ":3097,"##η":3098,"##ル":3099,"##ス":3100,"##流":3101,"##液":3102,"##@":3103,"##β":3104,"##—":3105,"##'":3106,"##シ":3107,"##ク":3108,"##ロ":3109,"##ア":3110,"##キ":3111,"##タ":3112,"##フ":3113,"##モ":3114,"##λ":3115,"##ν":3116,"##=":3117,"##;":3118,"##ナ":3119,"##コ":3120,"##ー":3121,"##©":3122,"##支":3123,"##×":3124,"##[":3125,"###":3126,"##]":3127,"##‘":3128,"##μ":3129,"##(":3130,"##∏":3131,"##+":3132,"##∇":3133,"##γ":3134,"##れ":3135,"##ら":3136,"##突":3137,"##":3138,"##!":3139,"##/":3140,"##ø":3141,"##－":3142,"##ε":3143,"##リ":3144,"##メ":3145,"##チ":3146,"##ヘ":3147,"##ン":3148,"##：":3149,"##∑":3150,"##ッ":3151,"##ホ":3152,"##−":3153,"##ω":3154,"##∞":3155,"##∘":3156,"##性":3157,"##黒":3158,"##…":3159,"##υ":3160,"##ニ":3161,"##オ":3162,"##□":3163,"##◯":3164,"##%":3165,"##{":3166,"##≤":3167,"##↓":3168,"##ェ":3169,"##*":3170,"##\\":3171,"##ι":3172,"##⇓":3173,"##└":3174,"##イ":3175,"##ミ":3176,"##ソ":3177,"##ウ":3178,"##ム":3179,"##χ":3180,"##換":3181,"##浴":3182,"##}":3183,"##⁢":3184,"##∂":3185,"##φ":3186,"##ト":3187,"##カ":3188,"##ヤ":3189,"##ァ":3190,"##®":3191,"##∫":3192,"##":3193,"##た":3194,"##′":3195,"##構":3196,"##造":3197,"##ρ":3198,"##ォ":3199,"##˜":3200,"##皮":3201,"##┐":3202,"##│":3203,"##":3204,"##持":3205,"##∥":3206,"##ハ":3207,"##サ":3208,"##存":3209,"##対":3210,"##·":3211,"##ゑ":3212,"##結":3213,"##合":3214,"##力":3215,"##受":3216,"##動":3217,"##作":3218,"##テ":3219,"##ⅆ":3220,"##о":3221,"##з":3222,"##е":3223,"##г":3224,"##$":3225,"##セ":3226,"##″":3227,"##•":3228,"##熱":3229,"##源":3230,"##∠":3231,"##⌊":3232,"##❘":3233,"##凹":3234,"##~":3235,"##ξ":3236,"##":3237,"##ˆ":3238,"##σ":3239,"##芳":3240,"##香":3241,"##族":3242,"##化":3243,"##レ":3244,"##–":3245,"##ィ":3246,"##延":3247,"##後":3248,"##ノ":3249,"##":3250,"##ο":3251,"##色":3252,"##補":3253,"##正":3254,"##真":3255,"##空":3256,"##√":3257,"##ュ":3258,"##融":3259,"##ケ":3260,"##防":3261,"##巳":3262,"##マ":3263,"##▴":3264,"##置":3265,"##†":3266,"##束":3267,"##ß":3268,"##缶":3269,"##み":3270,"##込":3271,"##ラ":3272,"##エ":3273,"##™":3274,"##止":3275,"##梁":3276,"##は":3277,"##足":3278,"##り":3279,"##る":3280,"##^":3281,"##→":3282,"##ᅮ":3283,"##ᄇ":3284,"##ᅵ":3285,"##ᄃ":3286,"##ᅬ":3287,"##ᆫ":3288,"##ᅡ":3289,"##伝":3290,"##搬":3291,"##瓜":3292,"##∮":3293,"##ζ":3294,"##替":3295,"##︸":3296,"##ゥ":3297,"##放":3298,"##か":3299,"##し":3300,"##△":3301,"##物":3302,"##体":3303,"##．":3304,"##ψ":3305,"##引":3306,"##ひ":3307,"##け":3308,"##⊖":3309,"##腫":3310,"##°":3311,"##±":3312,"##∵":3313,"##κ":3314,"##●":3315,"##↑":3316,"##␣":3317,"##溝":3318,"##部":3319,"##微":3320,"##粒":3321,"##子":3322,"##æ":3323,"##保":3324,"##護":3325,"##基":3326,"##ツ":3327,"##計":3328,"##測":3329,"##記":3330,"##磁":3331,"##歪":3332,"##被":3333,"##═":3334,"##⊥":3335,"##с":3336,"##炭":3337,"##素":3338,"##原":3339,"##貫":3340,"##き":3341,"##穴":3342,"##∝":3343,"##鋳":3344,"##（":3345,"##を":3346,"##用":3347,"##い":3348,"##£":3349,"##♯":3350,"##酸":3351,"##電":3352,"##界":3353,"##強":3354,"##度":3355,"##≧":3356,"##ヒ":3357,"##湿":3358,"##提":3359,"##案":3360,"##¢":3361,"##光":3362,"##窓":3363,"##":3364,"##≦":3365,"##▾":3366,"##荷":3367,"##ネ":3368,"##幡":3369,"##博":3370,"##状":3371,"##単":3372,"##":3373,"##回":3374,"##⊙":3375,"##端":3376,"##≡":3377,"##〉":3378,"##":3379,"##行":3380,"##`":3381,"##戻":3382,"##µ":3383,"##豆":3384,"##杉":3385,"##←":3386,"##∈":3387,"##形":3388,"##層":3389,"##♭":3390,"##⋓":3391,"##⁡":3392,"##製":3393,"##こ":3394,"##⊕":3395,"##ⅈ":3396,"##ϕ":3397,"##":3398,"##ᅥ":3399,"##ᄋ":3400,"##ᆨ":3401,"##≈":3402,"##含":3403,"##":3404,"##質":3405,"##当":3406,"##接":3407,"##透":3408,"##ワ":3409,"##ャ":3410,"##»":3411,"##筒":3412,"##ヨ":3413,"##伸":3414,"##∴":3415,"##金":3416,"##否":3417,"##藻":3418,"##塵":3419,"##∪":3420,"##狭":3421,"##出":3422,"##■":3423,"##餌":3424,"##っ":3425,"##⌋":3426,"##重":3427,"##量":3428,"##乗":3429,"##球":3430,"##示":3431,"##す":3432,"##架":3433,"##⋮":3434,"##寄":3435,"##┘":3436,"##ᄏ":3437,"##ᅳ":3438,"##∀":3439,"##↤":3440,"##殻":3441,"##、":3442,"##消":3443,"##滅":3444,"##な":3445,"##鍔":3446,"##上":3447,"##ɛ":3448,"##わ":3449,"##葉":3450,"##段":3451,"##泡":3452,"##盛":3453,"##傷":3454,"##創":3455,"##ᄆ":3456,"##ᆼ":3457,"##塗":3458,"##工":3459,"##初":3460,"##期":3461,"##↔":3462,"##波":3463,"##位":3464,"##せ":3465,"##肉":3466,"##÷":3467,"##声":3468,"##篛":3469,"##⊆":3470,"##и":3471,"##範":3472,"##囲":3473,"##呼":3474,"##着":3475,"##溶":3476,"##極":3477,"##§":3478,"##≥":3479,"##":3480,"##骨":3481,"##草":3482,"##損":3483,"##▪":3484,"##„":3485,"##动":3486,"##试":3487,"##管":3488,"##去":3489,"##嵌":3490,"##係":3491,"##青":3492,"##角":3493,"##開":3494,"##口":3495,"##ς":3496,"##約":3497,"##可":3498,"##て":3499,"##厚":3500,"##路":3501,"##徐":3502,"##程":3503,"##ま":3504,"##⊚":3505,"##温":3506,"##转":3507,"##过":3508,"##中":3509,"##難":3510,"##針":3511,"##⊗":3512,"##ᄀ":3513,"##ᅪ":3514,"##ᄅ":3515,"##ᆯ":3516,"##離":3517,"##時":3518,"##環":3519,"##窪":3520,"##清":3521,"##ユ":3522,"##油":3523,"##ƒ":3524,"##積":3525,"##載":3526,"##":3527,"##細":3528,"##糊":3529,"##紫":3530,"##外":3531,"##域":3532,"##⊂":3533,"##射":3534,"##​":3535,"##銅":3536,"##箔":3537,"##⇒":3538,"##石":3539,"##燃":3540,"##料":3541,"##由":3542,"##花":3543,"##⇄":3544,"##点":3545,"##推":3546,"##ᄌ":3547,"##ᅦ":3548,"##ᆷ":3549,"##ᄒ":3550,"##ᄉ":3551,"##面":3552,"##縁":3553,"##凸":3554,"##疲":3555,"##労":3556,"##方":3557,"##向":3558,"##移":3559,"##限":3560,"##ち":3561,"##態":3562,"##≺":3563,"##縮":3564,"##締":3565,"##晶":3566,"##練":3567,"##径":3568,"##圧":3569,"##⋯":3570,"##盤":3571,"##ℜ":3572,"##貼":3573,"##∩":3574,"##":3575,"##貴":3576,"##頭":3577,"##孔":3578,"##具":3579,"##え":3580,"##片":3581,"##通":3582,"##守":3583,"##情":3584,"##報":3585,"##釦":3586,"##画":3587,"##そ":3588,"##成":3589,"##ゝ":3590,"##非":3591,"##胴":3592,"##翅":3593,"##表":3594,"##所":3595,"##ᄑ":3596,"##ᄂ":3597,"##と":3598,"##傾":3599,"##斜":3600,"##振":3601,"##小":3602,"##さ":3603,"##‰":3604,"##∃":3605,"##«":3606,"##号":3607,"##走":3608,"##ᄎ":3609,"##ᅧ":3610,"##付":3611,"##活":3612,"##":3613,"##":3614,"##害":3615,"##芍":3616,"##薬":3617,"##加":3618,"##附":3619,"##湯":3620,"##身":3621,"##靱":3622,"##ョ":3623,"##発":3624,"##舌":3625,"##末":3626,"##く":3627,"##ぬ":3628,"##糸":3629,"##軸":3630,"##≅":3631,"##影":3632,"##長":3633,"##種":3634,"##字":3635,"##♦":3636,"##処":3637,"##理":3638,"##集":3639,"##信":3640,"##気":3641,"##特":3642,"##▲":3643,"##条":3644,"##件":3645,"##冷":3646,"##機":3647,"##械":3648,"##媒":3649,"##溜":3650,"##ⅇ":3651,"##歯":3652,"##押":3653,"##♣":3654,"##要":3655,"##⋄":3656,"##爪":3657,"##使":3658,"##広":3659,"##準":3660,"##軌":3661,"##設":3662,"##⋰":3663,"##ᅩ":3664,"##〈":3665,"##竹":3666,"##水":3667,"##濃":3668,"##器":3669,"##拡":3670,"##率":3671,"##音":3672,"##篩":3673,"##速":3674,"##槽":3675,"##超":3676,"##黄":3677,"##魚":3678,"##ょ":3679,"##ん":3680,"##蒿":3681,"##低":3682,"##下":3683,"##虫":3684,"##殺":3685,"##属":3686,"##手":3687,"##台":3688,"##ヌ":3689,"##¯":3690,"##¥":3691,"##ゆ":3692,"##遅":3693,"##む":3694,"##装":3695,"##閉":3696,"##捧":3697,"##転":3698,"##斑":3699,"##病":3700,"##盒":3701,"##至":3702,"##少":3703,"##捡":3704,"##取":3705,"##一":3706,"##个":3707,"##选":3708,"##定":3709,"##的":3710,"##相":3711,"##前":3712,"##醍":3713,"##樹":3714,"##側":3715,"##固":3716,"##各":3717,"##揃":3718,"##陵":3719,"##菜":3720,"##ᄐ":3721,"##助":3722,"##立":3723,"##遠":3724,"##¦":3725,"##求":3726,"##核":3727,"##攻":3728,"##撃":3729,"##決":3730,"##め":3731,"##і":3732,"##≐":3733,"##濾":3734,"##過":3735,"##折":3736,"##系":3737,"##関":3738,"##言":3739,"##¤":3740,"##杆":3741,"##予":3742,"##備":3743,"##式":3744,"##培":3745,"##養":3746,"##操":3747,"##塞":3748,"##症":3749,"##脱":3750,"##樋":3751,"##⊃":3752,"##鋼":3753,"##材":3754,"##著":3755,"##へ":3756,"##п":3757,"##う":3758,"##┬":3759,"##供":3760,"##給":3761,"##★":3762,"##┌":3763,"##⁣":3764,"##弁":3765,"##稔":3766,"##✓":3767,"##伴":3768,"##ᅢ":3769,"##冶":3770,"##勢":3771,"##臭":3772,"##枝":3773,"##摺":3774,"##調":3775,"##先":3776,"##亢":3777,"##進":3778,"##‡":3779,"##布":3780,"##承":3781,"##腐":3782,"##線":3783,"##撓":3784,"##像":3785,"##⋆":3786,"##⇑":3787,"##※":3788,"##欠":3789,"##抜":3790,"##析":3791,"##у":3792,"##菓":3793,"##寿":3794,"##命":3795,"##平":3796,"##車":3797,"##銀":3798,"##ᅨ":3799,"##帯":3800,"##周":3801,"##弗":3802,"##鉄":3803,"##":3804,"##芝":3805,"##境":3806,"##脚":3807,"##脂":3808,"##￡":3809,"##摩":3810,"##擦":3811,"##利":3812,"##为":3813,"##在":3814,"##指":3815,"##趾":3816,"##節":3817,"##硝":3818,"##算":3819,"##映":3820,"##翼":3821,"##膣":3822,"##＋":3823,"##淵":3824,"##轴":3825,"##腺":3826,"##紙":3827,"##混":3828,"##菌":3829,"##土":3830,"##陽":3831,"##刻":3832,"##雇":3833,"##后":3834,"##分":3835,"##检":3836,"##测":3837,"##结":3838,"##⌈":3839,"##比":3840,"##誘":3841,"##漏":3842,"##ᆻ":3843,"##":3844,"##裂":3845,"##紋":3846,"##鶉":3847,"##直":3848,"##衝":3849,"##送":3850,"##＊":3851,"##⋃":3852,"##等":3853,"##仰":3854,"##試":3855,"##験":3856,"##弹":3857,"##簧":3858,"##∅":3859,"##底":3860,"##该":3861,"##套":3862,"##板":3863,"##容":3864,"##江":3865,"##南":3866,"##写":3867,"##洗":3868,"##交":3869,"##尖":3870,"##標":3871,"##識":3872,"##想":3873,"##撚":3874,"##封":3875,"##除":3876,"##差":3877,"##領":3878,"##嚢":3879,"##効":3880,"##床":3881,"##あ":3882,"##":3883,"##明":3884,"##鑞":3885,"##隣":3886,"##や":3887,"##軽":3888,"##大":3889,"##図":3890,"##型":3891,"##配":3892,"##両":3893,"##茶":3894,"##ᅣ":3895,"##袋":3896,"##排":3897,"##捕":3898,"##壌":3899,"##埃":3900,"##列":3901,"##矩":3902,"##筋":3903,"##経":3904,"##℃":3905,"##♀":3906,"##仙":3907,"##ᇂ":3908,"##食":3909,"##◎":3910,"##挿":3911,"##粗":3912,"##塩":3913,"##輪":3914,"##内":3915,"##掻":3916,"##尿":3917,"##巻":3918,"##耐":3919,"##国":3920,"##专":3921,"##公":3922,"##开":3923,"##了":3924,"##种":3925,"##处":3926,"##血":3927,"##制":3928,"##品":3929,"##样":3930,"##汚":3931,"##染":3932,"##互":3933,"##断":3934,"##屑":3935,"##肪":3936,"##残":3937,"##я":3938,"##ш":3939,"##滴":3940,"##許":3941,"##早":3942,"##糖":3943,"##♪":3944,"##留":3945,"##辺":3946,"##曲":3947,"##挙":3948,"##陰":3949,"##倒":3950,"##再":3951,"##第":3952,"##技":3953,"##⋁":3954,"##ろ":3955,"##風":3956,"##生":3957,"##棲":3958,"##春":3959,"##策":3960,"##無":3961,"##切":3962,"##ふ":3963,"##窩":3964,"##将":3965,"##详":3966,"##细":3967,"##说":3968,"##间":3969,"##匀":3970,"##ね":3971,"##∓":3972,"##繊":3973,"##績":3974,"##ℓ":3975,"##つ":3976,"##海":3977,"##島":3978,"##":3979,"##視":3980,"##窒":3981,"##最":3982,"##跡":3983,"##々":3984,"##幼":3985,"##皿":3986,"##ℏ":3987,"##┼":3988,"##雪":3989,"##藤":3990,"##鉱":3991,"##剤":3992,"##":3993,"##":3994,"##œ":3995,"##室":3996,"##兼":3997,"##縦":3998,"##¶":3999,"##―":4000,"##白":4001,"##粧":4002,"##局":4003,"##根":4004,"##葺":4005,"##心":4006,"##羊":4007,"##本":4008,"##载":4009,"##盘":4010,"##和":4011,"##滑":4012,"##地":4013,"##设":4014,"##块":4015,"##濡":4016,"##в":4017,"##ђ":4018,"##に":4019,"##蒙":4020,"##芯":4021,"##塑":4022,"##⇔":4023,"##弦":4024,"##道":4025,"##数":4026,"##密":4027,"##却":4028,"##検":4029,"##絡":4030,"##田":4031,"##施":4032,"##天":4033,"##拝":4034,"##":4035,"##":4036,"##及":4037,"##ц":4038,"##刃":4039,"##丈":4040,"##減":4041,"##駆":4042,"##考":4043,"##退":4044,"##能":4045,"##座":4046,"##ほ":4047,"##％":4048,"##）":4049,"##∋":4050,"##代":4051,"##倍":4052,"##研":4053,"##充":4054,"##填":4055,"##浸":4056,"##栓":4057,"##有":4058,"##寸":4059,"##応":4060,"##м":4061,"##破":4062,"##果":4063,"##抑":4064,"##連":4065,"##▽":4066,"##或":4067,"##お":4068,"##т":4069,"##л":4070,"##裁":4071,"##吸":4072,"##詰":4073,"##浄":4074,"##睡":4075,"##眠":4076,"##間":4077,"##収":4078,"##∧":4079,"##冬":4080,"##ｔ":4081,"##ｇ":4082,"##ｃ":4083,"##ａ":4084,"##渉":4085,"##名":4086,"##精":4087,"##伏":4088,"##縷":4089,"##筺":4090,"##組":4091,"##р":4092,"##昇":4093,"##解":4094,"##砕":4095,"##逆":4096,"##夏":4097,"##朴":4098,"##爆":4099,"##ϑ":4100,"##€":4101,"##丸":4102,"##胞":4103,"##芽":4104,"##反":4105,"##よ":4106,"##次":4107,"##沈":4108,"##降":4109,"##隔":4110,"##知":4111,"##燐":4112,"##掃":4113,"##耳":4114,"##穂":4115,"##協":4116,"##會":4117,"##抗":4118,"##㎍":4119,"##費":4120,"##别":4121,"##抓":4122,"##円":4123,"##涼":4124,"##錐":4125,"##問":4126,"##題":4127,"##ᆸ":4128,"##維":4129,"##✔":4130,"##○":4131,"##":4132,"##":4133,"##ᅴ":4134,"##網":4135,"##不":4136,"##編":4137,"##確":4138,"##ᇀ":4139,"##太":4140,"##貯":4141,"##述":4142,"##裏":4143,"##増":4144,"##∼":4145,"##途":4146,"##⨯":4147,"##主":4148,"##索":4149,"##汲":4150,"##錠":4151,"##姿":4152,"##蛋":4153,"##番":4154,"##仁":4155,"##弧":4156,"##益":4157,"##軟":4158,"##幹":4159,"##致":4160,"##従":4161,"##此":4162,"##实":4163,"##现":4164,"##对":4165,"##进":4166,"##完":4167,"##全":4168,"##自":4169,"##貧":4170,"##":4171,"##碎":4172,"##顔":4173,"##剥":4174,"##謂":4175,"##":4176,"##続":4177,"##株":4178,"##鈎":4179,"##託":4180,"##隙":4181,"##変":4182,"##硫":4183,"##繰":4184,"##得":4185,"##返":4186,"##乾":4187,"##。":4188,"##⋅":4189,"##焚":4190,"##汁":4191,"##探":4192,"##触":4193,"##釉":4194,"##謨":4195,"##起":4196,"##概":4197,"##多":4198,"##毛":4199,"##浅":4200,"##錆":4201,"##扱":4202,"##照":4203,"##于":4204,"##⩓":4205,"##蓄":4206,"##ʹ":4207,"##ᅱ":4208,"##覆":4209,"##聞":4210,"##≃":4211,"##珠":4212,"##⊳":4213,"##橋":4214,"##鉢":4215,"##削":4216,"##鳴":4217,"##尺":4218,"##▭":4219,"##腸":4220,"##人":4221,"##覚":4222,"##思":4223,"##ᅯ":4224,"##ϖ":4225,"##池":4226,"##未":4227,"##査":4228,"##坦":4229,"##撥":4230,"##壁":4231,"##函":4232,"##咳":4233,"##右":4234,"##刷":4235,"##膜":4236,"##":4237,"##":4238,"##粕":4239,"##論":4240,"##＜":4241,"##・":4242,"##硬":4243,"##敷":4244,"##易":4245,"##複":4246,"##包":4247,"##抵":4248,"##壊":4249,"##銭":4250,"##柳":4251,"##産":4252,"##孤":4253,"##偶":4254,"##遊":4255,"##星":4256,"##話":4257,"##扞":4258,"##〔":4259,"##更":4260,"##同":4261,"##¬":4262,"##塊":4263,"##‐":4264,"##":4265,"##悦":4266,"##短":4267,"##衰":4268,"##够":4269,"##驱":4270,"##启":4271,"##♡":4272,"##価":4273,"##棚":4274,"##距":4275,"##ᆾ":4276,"##码":4277,"##央":4278,"##因":4279,"##幕":4280,"##介":4281,"##б":4282,"##落":4283,"##滓":4284,"##璧":4285,"##法":4286,"##例":4287,"##蒸":4288,"##⊢":4289,"##夫":4290,"##竺":4291,"##負":4292,"##桿":4293,"##深":4294,"##麻":4295,"##":4296,"##均":4297,"##吹":4298,"##乏":4299,"##州":4300,"##芦":4301,"##散":4302,"##ᅭ":4303,"##骸":4304,"##象":4305,"##川":4306,"##雑":4307,"##仪":4308,"##廣":4309,"##舵":4310,"##織":4311,"##紐":4312,"##鮮":4313,"##誤":4314,"##駿":4315,"##哥":4316,"##王":4317,"##之":4318,"##播":4319,"##個":4320,"##松":4321,"##":4322,"##熊":4323,"##目":4324,"##":4325,"##胚":4326,"##强":4327,"##肋":4328,"##以":4329,"##四":4330,"##发":4331,"##競":4332,"##業":4333,"##資":4334,"##⪢":4335,"##⇐":4336,"##輝":4337,"##吊":4338,"##評":4339,"##錘":4340,"##☆":4341,"##何":4342,"##埋":4343,"##感":4344,"##〜":4345,"##選":4346,"##":4347,"##三":4348,"##毒":4349,"##綱":4350,"##熟":4351,"##賦":4352,"##碩":4353,"##康":4354,"##畳":4355,"##ℑ":4356,"##к":4357,"##欲":4358,"##坂":4359,"##壜":4360,"##該":4361,"##絞":4362,"##総":4363,"##頃":4364,"##張":4365,"##暖":4366,"##燈":4367,"##安":4368,"##規":4369,"##":4370,"##捨":4371,"##高":4372,"##硅":4373,"##潜":4374,"##构":4375,"##渋":4376,"##抄":4377,"##委":4378,"##凝":4379,"##":4380,"##展":4381,"##腔":4382,"##潤":4383,"##沸":4384,"##働":4385,"##⟵":4386,"##閑":4387,"##ゅ":4388,"##復":4389,"##鬆":4390,"##磨":4391,"##侧":4392,"##横":4393,"##炎":4394,"##▼":4395,"##飽":4396,"##蕾":4397,"##願":4398,"##⋂":4399,"##丽":4400,"##弾":4401,"##実":4402,"##凋":4403,"##柄":4404,"##宿":4405,"##桂":4406,"##姜":4407,"##朮":4408,"##甘":4409,"##盆":4410,"##抱":4411,"##飲":4412,"##焼":4413,"##滚":4414,"##ᆺ":4415,"##順":4416,"##谷":4417,"##澄":4418,"##逃":4419,"##‵":4420,"##左":4421,"##稜":4422,"##癰":4423,"##痕":4424,"##粘":4425,"##御":4426,"##区":4427,"##":4428,"##酢":4429,"##揮":4430,"##［":4431,"##掛":4432,"##侫":4433,"##泥":4434,"##痒":4435,"##団":4436,"##胆":4437,"##∗":4438,"##木":4439,"##ℰ":4440,"##薈":4441,"##黴":4442,"##も":4443,"##а":4444,"##籠":4445,"##∖":4446,"##漕":4447,"##籐":4448,"##甲":4449,"##蜜":4450,"##綿":4451,"##俊":4452,"##背":4453,"##適":4454,"##君":4455,"##秤":4456,"##耷":4457,"##拖":4458,"##拽":4459,"##勾":4460,"##択":4461,"##棒":4462,"##桁":4463,"##´":4464,"##美":4465,"##奇":4466,"##":4467,"##鱗":4468,"##別":4469,"##鬚":4470,"##便":4471,"##♂":4472,"##学":4473,"##判":4474,"##硼":4475,"##麗":4476,"##講":4477,"##捻":4478,"##始":4479,"##":4480,"##津":4481,"##":4482,"##ᅲ":4483,"##描":4484,"##沿":4485,"##希":4486,"##釈":4487,"##ｒ":4488,"##ｎ":4489,"##良":4490,"##塔":4491,"##葦":4492,"##橘":4493,"##腹":4494,"##垂":4495,"##⩵":4496,"##買":4497,"##ぃ":4498,"##煮":4499,"##術":4500,"##ゃ":4501,"##氷":4502,"##紡":4503,"##偏":4504,"##㏁":4505,"##腕":4506,"##縫":4507,"##⋐":4508,"##湾":4509,"##羽":4510,"##蝕":4511,"##満":4512,"##箇":4513,"##植":4514,"##业":4515,"##时":4516,"##類":4517,"##癌":4518,"##違":4519,"##十":4520,"##环":4521,"##釣":4522,"##├":4523,"##符":4524,"##漬":4525,"##鋤":4526,"##必":4527,"##灯":4528,"##二":4529,"##升":4530,"##埼":4531,"##丁":4532,"##椒":4533,"##閾":4534,"##盾":4535,"##文":4536,"##帛":4537,"##焦":4538,"##":4539,"##家":4540,"##刀":4541,"##如":4542,"##ǝ":4543,"##拠":4544,"##梢":4545,"##胸":4546,"##運":4547,"##幽":4548,"##干":4549,"##改":4550,"##善":4551,"##斉":4552,"##冨":4553,"##щ":4554,"##異":4555,"##到":4556,"##∯":4557,"##癖":4558,"##鞘":4559,"##⋀":4560,"##柱":4561,"##格":4562,"##托":4563,"##穿":4564,"##刺":4565,"##采":4566,"##鋭":4567,"##㎟":4568,"##⋱":4569,"##紛":4570,"##瀉":4571,"##痰":4572,"##揚":4573,"##穀":4574,"##侵":4575,"##桟":4576,"##鈍":4577,"##н":4578,"##事":4579,"##缩":4580,"##町":4581,"##現":4582,"##印":4583,"##意":4584,"##图":4585,"##米":4586,"##市":4587,"##販":4588,"##蹟":4589,"##组":4590,"##鼻":4591,"##≲":4592,"##元":4593,"##吐":4594,"##打":4595,"##終":4596,"##枚":4597,"##望":4598,"##般":4599,"##味":4600,"##":4601,"##袢":4602,"##，":4603,"##蓮":4604,"##秘":4605,"##櫛":4606,"##膿":4607,"##俟":4608,"##宇":4609,"##梗":4610,"##耗":4611,"##訳":4612,"##巣":4613,"##継":4614,"##余":4615,"##己":4616,"##鉛":4617,"##ˇ":4618,"##錬":4619,"##葵":4620,"##割":4621,"##山":4622,"##扉":4623,"##⫬":4624,"##士":4625,"##˝":4626,"##⟷":4627,"##":4628,"##親":4629,"##栄":4630,"##坐":4631,"##奥":4632,"##¨":4633,"##撮":4634,"##避":4635,"##煙":4636,"##棘":4637,"##失":4638,"##脈":4639,"##瘻":4640,"##版":4641,"##鞭":4642,"##薄":4643,"##略":4644,"##麦":4645,"##況":4646,"##瘡":4647,"##野":4648,"##需":4649,"##┴":4650,"##常":4651,"##乳":4652,"##牲":4653,"##裝":4654,"##泌":4655,"##≳":4656,"##瞳":4657,"##説":4658,"##遂":4659,"##舗":4660,"##餅":4661,"##¡":4662,"##¿":4663,"##証":4664,"##待":4665,"##露":4666,"##ℒ":4667,"##":4668,"##；":4669,"##篠":4670,"##椎":4671,"##芥":4672,"##":4673,"##寒":4674,"##注":4675,"##ℤ":4676,"##剃":4677,"##煎":4678,"##矯":4679,"##堤":4680,"##恒":4681,"##整":4682,"##":4683,"##砂":4684,"##脳":4685,"##續":4686,"##綜":4687,"##鍛":4688,"##幣":4689,"##売":4690,"##添":4691,"##窄":4692,"##槌":4693,"##楡":4694,"##渡":4695,"##究":4696,"##珪":4697,"##険":4698,"##占":4699,"##語":4700,"##蹄":4701,"##枯":4702,"##桃":4703,"##呉":4704,"##茱":4705,"##萸":4706,"##堂":4707,"##蝓":4708,"##飯":4709,"##聴":4710,"##燥":4711,"##⟶":4712,"##菱":4713,"##与":4714,"##►":4715,"##亜":4716,"##雌":4717,"##肩":4718,"##∷":4719,"##溥":4720,"##⇌":4721,"##官":4722,"##д":4723,"##藁":4724,"##趣":4725,"##停":4726,"##舟":4727,"##鍵":4728,"##船":4729,"##好":4730,"##卡":4731,"##炉":4732,"##陥":4733,"##眩":4734,"##麹":4735,"##菅":4736,"##鎖":4737,"##達":4738,"##潰":4739,"##廻":4740,"##⊲":4741,"##郭":4742,"##辛":4743,"##蔵":4744,"##ᄁ":4745,"##挟":4746,"##臥":4747,"##ヵ":4748,"##仕":4749,"##ℙ":4750,"##蓼":4751,"##":4752,"##租":4753,"##曇":4754,"##鏡":4755,"##玉":4756,"##鶏":4757,"##蝋":4758,"##⩔":4759,"##雰":4760,"##痙":4761,"##椹":4762,"##～":4763,"##踏":4764,"##ᆹ":4765,"##息":4766,"##没":4767,"##純":4768,"##肺":4769,"##从":4770,"##传":4771,"##沫":4772,"##":4773,"##医":4774,"##夷":4775,"##":4776,"##":4777,"##紗":4778,"##項":4779,"##粉":4780,"##社":4781,"##预":4782,"##逐":4783,"##":4784,"##模":4785,"##畔":4786,"##房":4787,"##昭":4788,"##槿":4789,"##戸":4790,"##":4791,"##领":4792,"##术":4793,"##员":4794,"##亟":4795,"##决":4796,"##问":4797,"##题":4798,"##⇀":4799,"##錯":4800,"##脆":4801,"##較":4802,"##飾":4803,"##达":4804,"##适":4805,"##鋸":4806,"##赤":4807,"##":4808,"##採":4809,"##卵":4810,"##騰":4811,"##膨":4812,"##屈":4813,"##門":4814,"##漂":4815,"##舞":4816,"##統":4817,"##鈑":4818,"##飛":4819,"##浮":4820,"##兎":4821,"##雄":4822,"##郎":4823,"##死":4824,"##顆":4825,"##确":4826,"##杏":4827,"##捺":4828,"##撲":4829,"##茎":4830,"##捩":4831,"##稿":4832,"##︷":4833,"##火":4834,"##倉":4835,"##庫":4836,"##糞":4837,"##渣":4838,"##律":4839,"##⌉":4840,"##絶":4841,"##括":4842,"##陸":4843,"##鉤":4844,"##搾":4845,"##昧":4846,"##峰":4847,"##来":4848,"##淡":4849,"##諧":4850,"##滲":4851,"##乍":4852,"##震":4853,"##稠":4854,"##撒":4855,"##会":4856,"##ᆽ":4857,"##撤":4858,"##令":4859,"##弱":4860,"##豚":4861,"##舎":4862,"##夹":4863,"##叙":4864,"##":4865,"##崩":4866,"##输":4867,"##效":4868,"##已":4869,"##经":4870,"##摇":4871,"##抽":4872,"##给":4873,"##並":4874,"##井":4875,"##每":4876,"##两":4877,"##旋":4878,"##登":4879,"##扼":4880,"##潅":4881,"##蘭":4882,"##":4883,"##渦":4884,"##担":4885,"##扰":4886,"##母":4887,"##≒":4888,"##":4889,"##眼":4890,"##捲":4891,"##‥":4892,"##宣":4893,"##快":4894,"##共":4895,"##濁":4896,"##运":4897,"##⇆":4898,"##払":4899,"##⁺":4900,"##衆":4901,"##帳":4902,"##‗":4903,"##并":4904,"##剖":4905,"##视":4906,"##鐵":4907,"##答":4908,"##":4909,"##桝":4910,"##書":4911,"##":4912,"##⪡":4913,"##日":4914,"##坑":4915,"##神":4916,"##演":4917,"##頂":4918,"##焉":4919,"##х":4920,"##":4921,"##診":4922,"##鐘":4923,"##叉":4924,"##梅":4925,"##為":4926,"##筆":4927,"##棗":4928,"##柔":4929,"##役":4930,"##富":4931,"##洞":4932,"##≂":4933,"##静":4934,"##优":4935,"##范":4936,"##围":4937,"##〗":4938,"##裾":4939,"##様":4940,"##叢":4941,"##錫":4942,"##岐":4943,"##華":4944,"##ⓞ":4945,"##噛":4946,"##­":4947,"##憶":4948,"##佑":4949,"##劣":4950,"##才":4951,"##農":4952,"##擢":4953,"##晒":4954,"##攪":4955,"##拌":4956,"##似":4957,"##弓":4958,"##髪":4959,"##徳":4960,"##喰":4961,"##":4962,"##義":4963,"##近":4964,"##徴":4965,"##奏":4966,"##蟻":4967,"##臓":4968,"##丘":4969,"##鬱":4970,"##裕":4971,"##姑":4972,"##带":4973,"##釜":4974,"##隆":4975,"##龍":4976,"##纳":4977,"##健":4978,"##节":4979,"##省":4980,"##ы":4981,"##刑":4982,"##宰":4983,"##沃":4984,"##剛":4985,"##煤":4986,"##↦":4987,"##朱":4988,"##堰":4989,"##歩":4990,"##矢":4991,"##":4992,"##翁":4993,"##蛍":4994,"##嶺":4995,"##ℐ":4996,"##朽":4997,"##越":4998,"##膠":4999,"##ｅ":5000,"##ｕ":5001,"##ｏ":5002,"##ｆ":5003,"##ｉ":5004,"##ｌ":5005,"##ｍ":5006,"##▬":5007,"##監":5008,"##续":5009,"##看":5010,"##阻":5011,"##擲":5012,"##<":5013,"##垢":5014,"##苗":5015,"##暈":5016,"##":5017,"##年":5018,"##枠":5019,"##仲":5020,"##即":5021,"##秋":5022,"##］":5023,"##勝":5024,"##券":5025,"##罫":5026,"##哺":5027,"##∐":5028,"##駒":5029,"##把":5030,"##師":5031,"##楊":5032,"##其":5033,"##階":5034,"##級":5035,"##捏":5036,"##揺":5037,"##顕":5038,"##員":5039,"##⇋":5040,"##":5041,"##住":5042,"##蒂":5043,"##┤":5044,"##献":5045,"##屁":5046,"##激":5047,"##嗅":5048,"##ℋ":5049,"##膚":5050,"##叩":5051,"##卑":5052,"##痛":5053,"##鈴":5054,"##智":5055,"##宏":5056,"##篭":5057,"##萎":5058,"##丄":5059,"##帰":5060,